[["Witam,", {"entities": []}], ["Witam sprzedam urządzenie 3 w 1: drukarke , skaner, ksero . Sprzęt jest sprawny . Zainteresowanych proszę o kontakt telefoniczny lub przez Olx. Preferowany przez telefon lub SMS i najszybszy. Zapraszam.", {"entities": []}], ["Witam. Na sprzedaż posiadam klawiaturę mechaniczną SPC Gear GK630K Tournament Kailh Red RGB.", {"entities": [[51, 77, "Model urządzenia"]]}], ["Stan idealny! Z 1go dnia szkło hartowane i etui ! Wszystkie pytania w priv", {"entities": []}], ["Urządzenie wielofunkcyjne HP Deskjet F2280", {"entities": [[26, 42, "Model urządzenia"]]}], ["Ceny kart graficznych lecą w górę jak poj*bane, tym czasem u mnie wszystkie komputery po standardowych cenach! Dziś do zaproponowania mam ostatnie 2 sztuki mojego bestsellerowego komputera. Mowa o Fujitsu Esprimo P500 rozbudowanych do następującej specyfikacji;", {"entities": [[197, 217, "Model urządzenia"]]}], ["Opis Techniczny:", {"entities": []}], ["Sprzedam drukarkę .", {"entities": []}], ["Sprzedam dwa routery Funbox 2.0 i 3.0. Oba sprawne z zasilaczami.", {"entities": [[21, 31, "Model urządzenia"]]}], ["- NIE TRAGUJĘ SIĘ -", {"entities": []}], ["Mam do sprzedania telefon marki Samsung, używany był przez 9 miesięcy. Telefon jest w 100% sprawny, nie zacina się, bateria jest w idealnym stanie, telefon posiada przetarcia które są widoczne na zdjęciach oraz posiada również pęknięcie na tylnym aparacie, ale nie przeszkadza ono w robieniu zdjęć lub przy korzystaniu z telefonu, ponieważ pęknięcie nie przechodzi przez aparat. Do telefonu jest dołączone pudełko, case, ładowarka, igła która pomaga w otworzeniu wejścia na karte SIM oraz instrukcja obsługi. Więcej informacji zapraszam na priv", {"entities": []}], ["Witam chcę sprzedać Samsunga stan bdobry żadnej rysy chce zabiegi 300zl cena dlatego bo jest zablokowany jeśli ktoś jest wstanie z tym sobie poradzić to zapraszam pozdrawiam", {"entities": []}], ["Sprzedam używany telefon Lenovo K6 NOTE.", {"entities": [[25, 39, "Model urządzenia"]]}], ["Sprzedam iPhone 7", {"entities": [[9, 17, "Model urządzenia"]]}], ["Witam mam na sprzedaż telefon dotykowy Samsung Galaxy Young GT-S5360, telefon jest sprawny, nie jest pobity, system operacyjny 2.3.6, telefon nie posiada karty sim, ekran ,,3'', bateria 1000 mAh, rozdzielczość ekranu 320x240, pamięć Ram 384 MB, pamięć wbudowana 140 MB, telefon posiada etui i ładowarkę. Więcej info w wiadomości lub pod numerem telefonu. Cena do negocjacji", {"entities": [[262, 268, "Pamięć"], [39, 68, "Model urządzenia"], [237, 243, "RAM / VRAM"], [173, 174, "Przekątna ekranu"]]}], ["witam sprzedam redmi 7a stan idealny od nowosci szklo hartowane 100 procent sprawny caly zestaw z kartonikiem polecam warto", {"entities": [[15, 23, "Model urządzenia"]]}], ["Witam dzisiaj na sprzedaż mam 16gbram w jednej kości ddr3 ram pochodzi z rozbiurki serwerów. Zapraszam do kupna. Odbiór osobisty.", {"entities": [[30, 34, "RAM / VRAM"]]}], ["Karta kupiona z całym komputerem w Komputronik - FV - patrz zdjęcia.", {"entities": []}], ["Cześć,", {"entities": []}], ["Sprzedam klawiaturę marki Dell, model KB212-B. Stan wizualny bez zarzutu, działa sprawnie. Jedyny defekt, to brak gumki z tyłu po jednej ze stron, co jest widoczne na fotografii.", {"entities": [[38, 45, "Model urządzenia"]]}], ["Sprzedam nowy redmi 9A pudełko z plombami nie otwierane zakupiony w lutym 2021 w Polskim salonie Orange  rok gwarancji", {"entities": [[14, 22, "Model urządzenia"]]}], ["Witam, oferuję widoczny na foto telefon-smartfon LG L80 - o takich parametrach:", {"entities": [[49, 55, "Model urządzenia"]]}], ["Witam", {"entities": []}], ["Witam, mam na sprzedaż całkowicie nowy ani razu nie włączony telefon marki Samsung, telefon wziety w salonie Play, w zestawie szybko ładująca ładowarka oraz słuchawki,, niestety podczas przeprowadzki zgubił mi się kartonik od telefonu dlatego cena jest taka niska w porównaniu z cena fabryczna telefonu. Po zakupie wyślę na maila gwarancję i inne dokumenty", {"entities": []}], ["Witam sprzedam oppo a15 nowy na gwarancji.", {"entities": [[15, 23, "Model urządzenia"]]}], ["Witam, sprzedaje świetna kartę Radeon RX 480 8gb", {"entities": [[31, 44, "Model urządzenia"], [45, 48, "RAM / VRAM"]]}], ["Witam, sprzedam jak w tytule RTXa 3060 ti w wersji msi gaming x trio.", {"entities": [[29, 41, "Model urządzenia"]]}], ["Mam na sprzedaż telefon Xoami Redmi 5 A 16gb  telefon posiada pęknięcie na szybce ale nie przeszkadza to w użytkowaniu, telefon posiada ślady użytkowani, cena do małej negocjacji", {"entities": [[30, 39, "Model urządzenia"], [40, 44, "Pamięć"]]}], ["Do sprzedania 2 stelaże pod koparki kryptowalut. Stelaże różnią się między sobą, oba doskonale spełniają swoje zadanie. Pomieszczą maksymalnie 6 kart graficznych.", {"entities": []}], ["Sprzedam Riser Card do Mac Pro 1.1 , 2.1", {"entities": []}], ["Witam mam na sprzedaż komputer który nada się zarówno do gier jak i do przeglądania internetu czy do lekcji zdalnych.", {"entities": []}], ["Witam.", {"entities": []}], ["Sprzedam netbook Dell Inspiron mini 910.", {"entities": [[17, 39, "Model urządzenia"]]}], ["Sprzedam iPhona 8 plus - space grey - czarny", {"entities": [[9, 22, "Model urządzenia"], [25, 35, "Kolor"]]}], ["Witam, na sprzedaż posiadam komputer do gier, jak i do codziennego użytku. Komputer jest w pełni sprawny, nigdy nie miałem z nim żadnych problemów! Podzespoły to:", {"entities": []}], ["Na sprzedaż posiadam iPhone 5s w kolorze czarnym Space Grey i srebrnym Silver telefony w dobrym stanie srebrny idealny czarny znikome ślady użytkowania w telefonach wszystkie funkcje są sprawne touchid odcisk palca działa w zestawie do obu pudełko i etui kilka do wyboru zapraszam do zakupu.", {"entities": [[21, 30, "Model urządzenia"], [41, 48, "Kolor"], [49, 59, "Kolor"]]}], ["Sprzedam używany telefon Samsung Galaxy S20. Telefon oceniam na stan bardzo dobry po za lekkim zbiciem z lewej strony. Na miejscu pęknięcia dotyk działa. Nie ma przebić ani przebarwień. Telefon jest na gwarancji.", {"entities": [[25, 43, "Model urządzenia"]]}], ["I want to buy Iphone Xs Max/11/11 pro 64/128gb (used) in Grudziadz.", {"entities": []}], ["Od dłuższego czasu stoi nieużytkowana  sprawna . .", {"entities": []}], ["Sprzedam monitor Samsung Sync Master 206 BW , 21 cali.", {"entities": [[17, 40, "Model urządzenia"], [46, 48, "Przekątna ekranu"]]}], ["Sprzedam iphone 11 pro max 64 GB kolor rose Gold (złoty) , telefon w stanie idealnym używany przez kobietę około 3-4miesiace więc nie posiada żadnych rys i wad.  Zainteresowane osoby proszę o wiadomość olx badz SMS", {"entities": [[9, 26, "Model urządzenia"], [27, 32, "Pamięć"], [39, 48, "Kolor"]]}], ["ram ddr4 2666mhz cl16 w pelni sprawny, zakupiony we wrzesniu 2018. 2x8", {"entities": []}], ["Witam,", {"entities": []}], ["witam,", {"entities": []}], ["Do sprzedania nowy ( otwarte pudełko )", {"entities": []}], ["Monitor Acer Predator, świetna matryca IPS 144hz oraz G-Sync, rozdzielczość 2560x1440. Piękne kolory, brak męczącego smużenia jak to bywa w tanich monitorach VA, super szybki czas reakcji. Stan bdb/idealny. Komplet z pudełkiem i akcesoriami. Kapitalny monitor do gier i amatorskiej obróbki foto. Polecam!", {"entities": [[8, 21, "Model urządzenia"]]}], ["Sprzedam iphone 11 pro max 64 GB kolor rose Gold (złoty) , telefon w stanie idealnym używany przez kobietę około 3-4miesiace więc nie posiada żadnych rys i wad. Zainteresowane osoby proszę o wiadomość olx badz SMS...", {"entities": [[9, 26, "Model urządzenia"], [27, 32, "Pamięć"], [39, 48, "Kolor"]]}], ["witam,", {"entities": []}], ["Witam", {"entities": []}], ["Na sprzedaż telefon Samsung Galaxy J3 model 2017. Stan b. dobry, w komplecie nowe nieużywane słuchawki. Dual SIM.", {"entities": [[20, 48, "Model urządzenia"]]}], ["Do sprzedania karta graficzna do komputera nie w pełni sprawna, na ekranie pojawiają się paski, gry chodzą niestabilnie, trzeba zaliczyć ją do uszkodzonej, jak ktoś jest elektronikiem to może się pobawić w naprawę. Może posłużyć jako kolekcjonerska, bądź po prostu na półkę. Był to topowy model za ponad 2k zł jeszcze niedawno. Specyfikacja widoczna na pudełku. Możliwość wysyłki Paczkomaty24h 13,50 zł, pobranie kurier DPD bądź FedEx 21 zł. Przesyłki OLX także są włączone.", {"entities": []}], ["Dzień dobry dziś mam dla was mój osobisty komputer gamingowy złożony z następujących części .", {"entities": []}], ["Monitor Dell AlienWare AW3418DW 34'' LED 3440x1440 IPS HDMI G-Sync Dla Gracza", {"entities": [[8, 31, "Model urządzenia"], [32, 34, "Przekątna ekranu"]]}], ["Mam do sprzedania płytę główną HP z procesorem Intel, Wentylatorem, 2 kości pamięci DDR2 wraz z kartą graficzną Sapphire AMD Radeon HD", {"entities": []}], ["Witam posiadam kable różne to co na foto gorąco polecam Warszawa Rembertów", {"entities": []}], ["Sprzedam Samsung tablet odpinana klawiatura stan idealny", {"entities": []}], ["Witam,", {"entities": []}], ["Iphone 8 64gb stan telefonu 9/10 ((idealny)) wszystko działa  bez problemu,niema żadnych problemów z  telefonem, nigdy nie był serwisowany", {"entities": [[0, 8, "Model urządzenia"], [9, 13, "Pamięć"]]}], ["Doskonały stan roboczy, godny uwagi.", {"entities": []}], ["Witam", {"entities": []}], ["Do sprzedania posiadam praktycznie nowy oryginalny telefon Xiaomi  Pro 6/64GB w kolorze: Błękit Oceanu", {"entities": [[89, 102, "Kolor"], [71, 72, "RAM / VRAM"], [73, 77, "Pamięć"], [59, 70, "Model urządzenia"]]}], ["Na sprzedaż używany procesor i7-8700k.", {"entities": [[29, 37, "Model urządzenia"]]}], ["Intel NUC i7-8809G Hades", {"entities": [[0, 18, "Model urządzenia"]]}], ["Witam", {"entities": []}], ["Witam", {"entities": []}], ["Sprzedam w pełni sprawną kartę dźwiękową", {"entities": []}], ["Sprzedam oryginalny toner / cartridge hp laserjet  15A , czarny.", {"entities": [[38, 54, "Model urządzenia"], [57, 63, "Kolor"]]}], ["Sprzedam całkowicie sprawną matrycę do laptopa Acer 15.4\". Odbiór osobisty w okolicach Skierniewic. Mozliwa wysylka", {"entities": [[47, 54, "Model urządzenia"]]}], ["Mysz przewodowa dla graczy", {"entities": []}], ["Toner Brother DR-2000 jest to nowy nie używany toner, zapakowany oryginalnie wraz z zawartością, więcej informacji na w wiadomości prywatnej bądź pod numerem telefonu.", {"entities": [[6, 21, "Model urządzenia"]]}], ["Wentylator do komputera stacjonarnego w idealnym stanie w razie pytań proszę dzwonić nie pisać może komuś się przyda polecam", {"entities": []}], ["Sprzedam świetnej jakości wentylator wraz z radiatorem na socket 478 np. dla procesorów Intel Pentium 4 i całej ówczesnej serii Celeron. Szczegółowe cechy tego chłodzenia są opisane na pudełku, czego zdjęcia załączam.", {"entities": [[88, 103, "Model urządzenia"]]}], ["Sprzedam nową obudowę do mini pc Raspberry Pi wysyłka na koszt kupującego . Polecam", {"entities": [[33, 45, "Model urządzenia"]]}], ["Sprzedam podkladke pod mysze MANCHESTER UNITED orginalna kupiona w anglii w butiku przy stadionie gradka dla sympatykow tej druzyny polecam", {"entities": []}], ["Sprzedam iPhona 12 64 GB Black zakupionego 22.01.2021 r. w Media Expert. Dowodem zakupu jest paragon, a więc po zakończeniu gwarancji Apple obowiązywała będzie rękojmia na warunkach gwarancji producenta. Poza tym telefon z dystrybucji pozaoperstorskiej ma gwarancję tego, że nie zostanie zablokowany z powodu niespłacanych rat.", {"entities": [[9, 18, "Model urządzenia"], [19, 24, "Pamięć"], [25, 30, "Kolor"]]}], ["Sprzedam sprawny telefon Nokia widoczny na zdjęciu telefon jest jak nowy wiadomość Zabrze centrum odbiór osobisty", {"entities": []}], ["iPhone 4.", {"entities": [[0, 8, "Model urządzenia"]]}], ["Sprzedam telefon Samsung Galaxy j7 duos 2017 w dobrym stanie cały komplet zapraszam możliwość wysyłki lub odbiór osobisty zapraszam", {"entities": [[17, 44, "Model urządzenia"]]}], ["Witam", {"entities": []}], ["Mam na sprzedaż router huawei. Router jest sprawny i przywrócony do ustawień fabrycznych . W zestawie to co powinno być papiery zasilacz jak i kabel internetowy. Sprzedaje z powodu przejęcia na światłowód. W razie jakiś pytań proszę pisać. Pozdrawiam", {"entities": []}], ["Telefon w pełni sprawny. Polecam.", {"entities": []}], ["Sprzedam tel.Huawei P9 lite mini.z pokrowcem ,stan b.dobry tylko szkiełko do wymiany jest trochę zniszone .Polecam.", {"entities": [[13, 32, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Witam, na sprzedaż posiadam w pełni sprawnego laptopa firmy HP, a dokładnie HP Pavilion 15-cc502nw.  Laptop jest w 100% sprawny, nigdy nie miałem z nim żadnych problemów!", {"entities": [[76, 98, "Model urządzenia"]]}], ["Witam. Sprzedam router używałem go przez rok czasu. Stan bardzo dobry. Pozdrawiam", {"entities": []}], ["Stan bardzo dobry,sprawny,wyświetlacz caly,drobne rysy na obudowie. wlacza się,wi-fi dziala,do wygrania android.brak ladowarki.nie naprawialam gdyz corke juz nie interesuje tablet.polecam wysylka 13zl", {"entities": []}], ["Nowy w folii,  bardzo dobry telefon.. Solidne wykonanie, obudowa aluminiowa.", {"entities": []}], ["Telefon Apple Iphone 6S 64GB", {"entities": [[8, 23, "Model urządzenia"], [24, 28, "Pamięć"]]}], ["Witam,sprzedam  używany router Netgear WNR2000v3.  Wgrany najnowszy firmware.", {"entities": [[31, 48, "Model urządzenia"]]}], ["Witam posiadam na zamianę komputer jest sprawny", {"entities": []}], ["Witam sprzedaam laptopa normalne ślady użytkowania.", {"entities": []}], ["TELEFON HUAWEI P9 lite + KIJEK DO SELFIE AF11", {"entities": [[8, 22, "Model urządzenia"]]}], ["TELEFON SAMSUNG GALAXY A3 + kijek do selfie + POWER BANK", {"entities": [[8, 25, "Model urządzenia"]]}], ["Witam mam do zaoferowania telefon który został kupiony na firmę , używam go ok. 10 miesięcy . Od samego początku jest szkiełko na wyświetlacz naklejone oraz telefon jest w etui. Oferuje cały komplet czyli telefon ładowarka pudełko oraz dodatkowo 3 sztuki etui widoczne na foto . 2 pancerne i 1 oryginalne.", {"entities": []}], ["Na sprzedaż używany laptop Lenovo.", {"entities": []}], ["Witam", {"entities": []}], ["Sprzedam telefon huawei p10 lite wraz z pudełkiem i ładowarka", {"entities": [[17, 32, "Model urządzenia"]]}], ["Witam", {"entities": []}], ["Sprzedam sprawny używany  monotor HP , jest to chyba 20 jak dobrze pamietam, zapraszam", {"entities": []}], ["Witam mam na sprzedaż IPhone 8 64 GB rose gold. Telefon w bardzo dobrym stanie wizualnym bez obić i stłuczeń. Bez blokad iCloud i sim. W zestawie 2 szkła hartowane jedno na telefonie, ładowarka, słuchawki i etui szklane no i wiadomo pudełko ze wszystkimi naklejkami i książeczkami. Więcej informacji bądź zdjęć pod numerem telefonu.", {"entities": [[22, 30, "Model urządzenia"], [31, 36, "Pamięć"], [37, 46, "Kolor"]]}], ["Sprzedam sprawny telefon LG G6. Stan bardzo dobry. Wersja 32 GB. Bez rys i uszkodzeń. Kolor czarny.", {"entities": [[25, 30, "Model urządzenia"], [58, 63, "Pamięć"], [92, 98, "Kolor"]]}], ["Router w stanie b.dobrym bez śladów użytkowania z zasilaczem mający dobre opinie użytkowników.", {"entities": []}], ["WITAM.", {"entities": []}], ["Zestaw pamięci DDR2 SDRAM DIMM o pojemności 2 GB (2 x 1024 MB) pracujący z częstotliwością 800 MHz. Opóźnienia wynoszą 4-4-4-12 cykli zegara. Pamięć wykorzystuje technologię EPP.", {"entities": [[44, 48, "Pamięć"]]}], ["Składana klawiatura Jelly Comb z touchpadem, rozpakowana do zrobienia zdjęć. Fajna rzecz na prezent:)", {"entities": [[20, 30, "Model urządzenia"]]}], ["Uniwersalny zasilacz marki Tracer kompatybilny z większością modeli notebooków dostępnych na rynku. Innowacyjne konektory, automatycznie dostosowują przekazywane napięcie, jednocześnie uniemożliwiają jego przypadkową zmianę co mogło by uszkodzić podłączone urządzenie. Wyposażony w trzy rodzaje zabezpieczeń: przeciwprzepięciowe, przed przegrzaniem i przed przeładowaniem.", {"entities": []}], ["Sprzedam dysk twardy do laptopa.", {"entities": []}], ["Intel Pentium 4 1,80ghz 256k cache 400mhz 1.75v sprawny soket478 66,7w ppga478 ppga423", {"entities": [[0, 15, "Model urządzenia"]]}], ["Witam. Mam na sprzedaż nowy telefon Motorola kolor czarny, lekki zgrabny. Do telefonu dorzucam case przeźroczysty. Polecam.", {"entities": [[51, 57, "Kolor"]]}], ["Tusz do drukarki HP 301 -color (Tesco),", {"entities": [[17, 30, "Model urządzenia"]]}], ["Wiatraczek usb firmy muji. Do odbioru w Warszawie (Białołęka). Stan bardzo dobry.", {"entities": []}], ["Sprzedam uniwersalny pokrowiec do tabletów z klawiaturą marki Quer.", {"entities": []}], ["Widam do sprzedania Samsung galaxy s6 Gold. Telefon sprawny,drobne ślady użytkowania. Do tel. ładowarka etui.", {"entities": [[20, 37, "Model urządzenia"], [38, 42, "Kolor"]]}], ["Przedmiotem sprzedaży jest Modem USB - stan bdb / komplet.", {"entities": []}], ["Używany router tp link wr841n. Odbior osobisty Warszawa Białołęka. Stan bardzo dobry.", {"entities": [[15, 29, "Model urządzenia"]]}], ["Witam. Na sprzedaż posiadam router modem Huawei e5377. Mało używany, sprawny, stan jak na zdjęciach. Kupiony w salonie play w 2015r.", {"entities": [[41, 53, "Model urządzenia"]]}], ["Laptop używany, technicznie sprawny,klawisz ESC odpadł ale jest luzem(sam przycisk działa), bateria trzyma ponad godzinę , wgrany win7 i inne programy , działa dobrze, zawiasy ok, do laptopa dodaję zasilacz (oryginalny)", {"entities": []}], ["Telefon nowy kupiony na końcu grudnia na prezent ale się nie spodobał.", {"entities": []}], ["Płyta główna Gigabyte GA-EP35-DS3L (Socket 775)", {"entities": [[13, 34, "Model urządzenia"]]}], ["dysk pamięci 60 GB kupiony do samochodu mitsubishi", {"entities": [[13, 18, "Pamięć"]]}], ["Sprzedam monitor w bardzo dobrym stanie opis na zdjecjach prosze o kontakt", {"entities": []}], ["Witam sprzedam praktycznie nowa drukarkę ze wzgledu ,ze nie używam i tylko niszczeje a moze komus sie przyda", {"entities": []}], ["Używany modem ZTE MF192, sprawny, zakupiony w Orange.", {"entities": [[14, 23, "Model urządzenia"]]}], ["Witam, sprzedam adapter bluetooth Asus v2.1 + EDR. Stan idealny. Odbiór osobisty albo wysyłka listem poleconym priorytetowym 9 zł.", {"entities": [[34, 43, "Model urządzenia"]]}], ["Używany modem usb Huawei 122, sprawny, zakupiony w T-Mobile.", {"entities": [[18, 28, "Model urządzenia"]]}], ["Witam. Sprzedam Nową Motorolę Moto G5g", {"entities": [[21, 38, "Model urządzenia"]]}], ["Witam posiadam na sprzedaż smartfon Huawei mate 20 stan niemalże idealny oprócz lekkich otarc na boku obudowy reszta ideał. W zestawie pudełko i wszystkie akcesoria, dodatkowo dodaje 3 etui i dwa nowe szkła na ekran więcej informacji w wiadomości prywatnej.", {"entities": [[36, 50, "Model urządzenia"]]}], ["Drukarka ma problem z drukowaniem w kolorze czarnym. Skaner działa bez zarzutu.Zasilacz w zestawie.(brak przewodu USB) W drukarce nowe tusze.Kontakt tylko telefoniczny.", {"entities": [[44, 51, "Kolor"]]}], ["Mam na sprzedaż 3 Zestawy komputerowe w 100% sprawne,", {"entities": []}], ["Nie działa panel sterowania już od poprzedniego właściciela pomimo to sprawuje się bardzo dobrze.", {"entities": []}], ["Do sprzedania oryginalny zasilacz do atari 65xe/130xe/800xe, 100% sprawny.", {"entities": []}], ["Sprzedam Laptopa Lenovo Intel Core i5 w bardzo dobrym stanie. Podświetlana klawiatura  Kupiony 2 lata temu.  Torba gratis", {"entities": []}], ["Sprzedam nowy smartfon LG K 41S", {"entities": [[23, 31, "Model urządzenia"]]}], ["Sprzedam telefon Sony XZ.3/32Gb.stan bardzo dobrze. wszystko działa.komlekt.pudelko", {"entities": [[17, 24, "Model urządzenia"], [25, 26, "RAM / VRAM"], [27, 31, "Pamięć"]]}], ["NIE WYSYŁAM, TYLKO ODBIÓR OSOBISTY LUBLIN I OKOLICE. Telefon używany ok 1.5 roku, sprawny w bardzo dobrym stanie. Użytkowany przez caly czas w case i szkle ochronnym. W zestawie oryginalna ładowarka, pudełko i 6 case.", {"entities": []}], ["Sprzedam router widoczny na foto", {"entities": []}], ["PAMIĘĆ DO NOTEBOOKA SODIMM 4GB DDR3L SAMSUNG 1600 MHz PC3-12800s 1,35V", {"entities": [[27, 30, "RAM / VRAM"]]}], ["Sprzedam IPada Pro 12.9 256GB Wifi Gwiezdna Szarość + Apple Pen 2-gen. + Case Spigen. iPad kupiony w grudniu 2020 roku w sklepie Apple, użyty dosłownie dwa razy, dwa lata gwarancji, bez najmniejszych śladów użytkowania, stan idealny. Sprzedaje w całym zestawie - taniej o 750zl", {"entities": [[24, 29, "Pamięć"], [9, 18, "Model urządzenia"], [19, 23, "Przekątna ekranu"], [35, 51, "Kolor"]]}], ["Sprzedam telefon Huawei p20 pro.", {"entities": [[17, 31, "Model urządzenia"]]}], ["Sprzedam mało używany telefon nie zniszczony. Odbiór osobisty. Mile widziane smsy. W sieci Orange.NIE", {"entities": []}], ["Sprzedam używane telefony komórkowe które są niewpelni sprawne", {"entities": []}], ["Nokia n81 8gb. Do wymiany panel oraz taśma slidera. Odbiór osobisty. Kontakt przez olx", {"entities": [[0, 9, "Model urządzenia"], [10, 13, "Pamięć"]]}], ["Witam mam do sprzEdimax IEEE 802.11g/b wi-fi router,używany w bardzo dobrym stanie wizualnym. Osoby zainteresowane proszę o kontakt.", {"entities": []}], ["Witam mam do sprzedania Router TP - link TD-W-8901G z z całym zestawem (antena, zasilacz) używany router w dobrym stanie. Osoby zainteresowane prosze o kontakt.", {"entities": [[31, 51, "Model urządzenia"]]}], ["Sprzedam  kabel wtyk SCART 21pin SVHS 4 Pin 5m.Jest to kabel audiowideo.Zachecam do zobaczenia innych moich ogłoszeń.Mozliwosc wysyłki. Lub odbiór osobisty", {"entities": []}], ["Witam,", {"entities": []}], ["Witam do sprzedania mam fabrycznie nowy, nie wyciągany z pudełka dysk SSD jak w opisie. Dysk gamingowy o topowych wartościach takich jak czas dostępu czy transfer. Jest to 2 egzemplarz nabywca pierwszego jest bardzo zadowolony. Preferuje odbiór osobisty, ale nowo reklamowana usługa poczta olx była jak dotąd bezproblemowa także myślę że można się dogadać. Pozdrawiam", {"entities": []}], ["Kabel do monitora VGA męski-męski 1,8 m HAMA - stan dobry, możliwa wysyłka lub odbiór osobisty", {"entities": []}], ["Witam serdecznie,", {"entities": []}], ["Sprzedam nowe zamienniki do drukarki Brother. Po dwie sztuki z jednego koloru. Na drugim zdjęciu widać do jakiej drukarki pasują.", {"entities": []}], ["Witam mam do sprzedania plecak, torbę na laptopa firmy Targus. Możliwa wysyłka. Więcej informacji pod numerem telefonu.", {"entities": []}], ["Sprzedam części po starym laptopie dell cena do dogadania. Więcej info pod tel. Wszystkie elementy sprawne sprawdzone", {"entities": []}], ["Dzień dobry,", {"entities": []}], ["Sprzedam Samsung Galaxy A50", {"entities": [[9, 27, "Model urządzenia"]]}], ["Sprzedam telefon - Samsung Galaxy S6 32GB. Stan bardzo dobry. Nie jest porysowany, przez cały czas użytkowania był zabezpieczony etui oraz szkłem. Posiadam do niego oryginalną kostkę do szybkiego ładowania, bez kabla.", {"entities": [[19, 36, "Model urządzenia"], [37, 41, "Pamięć"]]}], ["Witam, posiadam na sprzedaż IPhone 6s 16GB w kolorze Rose Gold. Telefon w stanie bardzo dobrym, cały czas noszony w etui, od plus minus roku leżał nieużytkowany. Nie posiada praktycznie żadnych rys i odprysków co dobrze widać na zdjęciach. Bez żadnych blokad iCloud i simlock. 100% oryginalny, nigdy nie rozbierany, użytkowany przez kobietę.", {"entities": [[28, 37, "Model urządzenia"], [38, 42, "Pamięć"], [53, 62, "Kolor"]]}], ["Posiadam w sprzedaży NOWY ZAPLOMBOWANY TELEFON HUAWEI P SMART 2021", {"entities": [[47, 66, "Model urządzenia"]]}], ["Oryginalna Zaślepka karty SD rożne modele  ( zamienne )", {"entities": []}], ["Uchwyć wszystko to co chcesz dzięki przełomowej pojemności 64 GB tej karty microSDXC™. Dzięki tej pojemności nie musisz martwić się, że zabraknie Ci miejsca na ulubione fimy czy zdjęcia. Umożliwia przechowywanie nagrań wideo w Full HD2 do 24 godzin. Karty pamięci SanDisk posiadają odporność na wstrząsy czy działanie wody oraz skrajne temperatury i promieniowanie rentgenowskie3. Karta pamięci microSD o pojemności 64 GB* i klasie prędkości Class 10.", {"entities": [[59, 64, "Pamięć"], [416, 421, "Pamięć"]]}], ["Sprzedam myszkę USB skanującą stan zgodny ze zdjęciem. cena nowej 499 . https://mediamarkt.pl/sprzet-biurowy/skaner-przenosny-iriscan-mouse-wifi?utm_source=tradedoublerxml&utm_medium=affiliate&utm_term=tradedoubler_xml&utm_campaign=tradedoubler_xml", {"entities": []}], ["Witam na sprzedaż mam Karta graficzna Vertex3D Radeon R9 290 X-Edition - 4GB", {"entities": [[47, 72, "Model urządzenia"], [73, 76, "RAM / VRAM"]]}], ["Sprzedam retro PC, wszystko 100% sprawne. Codegen 6013.", {"entities": [[42, 54, "Model urządzenia"]]}], ["Sprzedam NOWY telefon Redmi 9A. Wszystkie parametry na zdjeciu ;) Mozliwosc wysylki paczkomatem.", {"entities": [[22, 30, "Model urządzenia"]]}], ["Witam, sprzedam w 100% sprawny telefon Samsung Galaxy Pocket 3 cale. (mały mieszczący się w dłoni)", {"entities": [[39, 60, "Model urządzenia"], [61, 62, "Przekątna ekranu"]]}], ["Używany procesor nr 5608A953. Sprawny", {"entities": []}], ["Pamięć RAM do laptopa 4GB 3200MHz DDR4", {"entities": [[22, 25, "RAM / VRAM"]]}], ["Karta jest na pewno sprawna. Nie była używana miliony lat ale wówczas działała i nie ma powodu do tego by coś się w tej kwestii zmieniło. Parametry na zdjęciach.", {"entities": []}], ["Pamieć RAM do laptopa 8GB 2666MHz DDR4 SODIMM", {"entities": [[22, 25, "Pamięć"]]}], ["Mam do sprzedania dwie kostki pamięci ram. Jaka to pamięć proszę sobie odczytać ze zdjęć bo ja się na tym nie znam wiem tylko, ze jest ze sprawnego komputera :) Odbiór osobisty w okolicach placu Inwalidów lub wysyłka 8 zł list priorytetowy lub 10 zł list polecony.", {"entities": []}], ["Noka 6300 stan dobry siec era dzisiejszy timobal teelefon stan dobry sprawny niewiem czy ma simloka bateria sprawna dodaje orginalna ladowarke tylko Goleniów nie wysyłam ewentualne szczecin", {"entities": [[0, 9, "Model urządzenia"]]}], ["Witam, nie ma się co rozpisywać.", {"entities": []}], ["Do sprzedania 3 telefony komórkowe Nokia 7230, telefon Compas, oraz telefon MaxCom MM 460 BB. Telefony są uszkodzone i mają brak ładowarek. Odbiór osobisty.", {"entities": [[35, 45, "Model urządzenia"], [76, 92, "Model urządzenia"]]}], ["Stan idealny. Bateria 98%. Na ekranie szkolo od początku zakupu. W zestawie ładowarka, słuchawki.", {"entities": []}], ["Nowy GAMEPAD motomods dla Moto serii Z PLAY. Sprzęt nadaję się na PREZENT stan sklepowy. W gamepada instalujemy telefon i gramy jak na przenośnych konsolach oszczędzając telefon. Nie zamieniam się na nic, tylko GOTÓWKA.  Zdecydowanemu podrzucę na miasto po wcześniejszym umówieniu terminu i miejsca. Wysyłka pobraniowa na wyraźną prośbę bez możliwości zwrotu. CENA NIE JESTDO NEGOCJACJI. Pozdrawiam serdecznie Michał", {"entities": []}], ["Tel w stanie idealnym urzywany przez kobietę szkło i etui od nowości wyswietlacz szybka i obudowa po wymianie na nowe serwisowany bateria trzyma Dobrze Bielany", {"entities": []}], ["Komorki 21 sztuk uszkodzone na czesci lub naprawy roznym stopniu cena za zestaw tylko Goleniów nie wysyłam ewentualne szczecin", {"entities": []}], ["Klawiatura Logitech 350", {"entities": [[11, 23, "Model urządzenia"]]}], ["Pamięć RAM do laptopa 4GB 2666MHz DDR4", {"entities": [[22, 25, "RAM / VRAM"]]}], ["Torba na laptopa 10cali. Używana. W jednym miejscu widoczne przetarcie - załączone zdjęcie.", {"entities": [[17, 19, "Przekątna ekranu"]]}], ["Klawiatura nowa W wersji niemieckiej. (Można przełożyć klawisze z polskiej)", {"entities": []}], ["Witam! Mam na sprzedane 2 Power banki cena 20zl za sztuke (sa juz baterie 18650) testowane w 100% sprawne.", {"entities": []}], ["Sprzedam nowe głośniki komputerowe. Kolor srebrny. W zestawie : głośniki, zasilacz, pokrowiec, przewód audio. Możliwość podłączenia do komputera, laptopa, MP3. Możliwość wysyłki za pobraniem na koszt kupującego lub odbiór osobisty. Kontakt przez OLX.", {"entities": []}], ["Sprzedam oryginalną wyjmowaną kieszeń na dysk twardy 3,5 . Fabrycznie zapakowana. Kontakt przez OLX.  Możliwość wysyłki za pobraniem na koszt kupującego lub odbiór osobisty.", {"entities": []}], ["Klawiatura do Laptopa MP-06836E0-3599 SP", {"entities": [[22, 40, "Model urządzenia"]]}], ["Laptop sprzedaje jako uszkodzony gdy jest uszkodzony panel wł, reszta wszystko ok brak zasilacza", {"entities": []}], ["Nowy głośnik JBL do Motorola typu Z Play. SOUNDBOOST 2 jest oryginalnie opakowany i nadaje się na PREZENT. Stan sklepowy.  Nie zamieniam się na nic, tylko GOTÓWKA. Cena NIE JEST DO NEGOCJACJI. Wysyłka pobraniowa na wyraźną prośbę bez możliwości zwrotu +21zł. Zdecydowanemu podrzucę na miasto po wcześniejszym uzgodnieniu terminu i miejsca. Pozdrawiam serdecznie Michał.", {"entities": []}], ["Klawiatura sprawna, w dobrym stanie. Posiada rysy na klawiszach, widoczne na zdjęciach. Odbiór osobisty w Krakowie", {"entities": []}], ["Witam posiadam na zamianę  Kartę Graficzną Radeon RX580 MSI Gaming X 8+ 8GB, karta w 100% sprawna wymieniłem w niej termopady oraz pastę zadbana działa w dobże wentylowanej obudowie półpasywna.", {"entities": [[43, 71, "Model urządzenia"], [72, 75, "RAM / VRAM"]]}], ["Sprawny brak znamion uszkodzenia", {"entities": []}], ["2 kości pamięci do laptopa, notebooka. Cena za komplet.", {"entities": []}], ["Lepsza dokładność i zredukowane odgłosy pisania, podkładka na nadgarstki i regulowane rozkładane nóżki zapewniają długotrwały komfort obsługi.", {"entities": []}], ["Sprzedam użyty kilka razy adapter Della DA300.", {"entities": [[34, 45, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Witam zamienię iPhone 7 Plus ekran nowy wymieniony stan idealny jedynie boki są jedynym minusem", {"entities": [[15, 28, "Model urządzenia"]]}], ["Sprzedam nowiutki telefon Doogee S80", {"entities": [[26, 36, "Model urządzenia"]]}], ["Sprzedam używany telefon LG X power 2 telefon w stanie bardzo dobrym , bateria trzyma dobrze, cena do lekkiej negocjacji, ponieważ brakuje kabla do ładowarki, który można dokupić za kilka złotych, tylko odbiór osobisty, nie wysyłam, podpisuję umowę sprzedaży zainteresowanych proszę o kontakt", {"entities": [[25, 37, "Model urządzenia"]]}], ["Torba w bardzo dobrym stanie. Odbiór osobisty.Wymiary zewnętrzne 32,5 cm × 25 cm.", {"entities": []}], ["Witam,", {"entities": []}], ["Sprzedam 23 calowy monitor firmy Gateway. Monitor posiada ekran w rozdzielczosci full hd.  Nie ma zadnych wypalonych pixeli czy przebarwien. Parametry monitora widoczne na ostatnim zdjeciu.", {"entities": [[9, 11, "Przekątna ekranu"]]}], ["Witam,", {"entities": []}], ["Nowy nie aktywowany iPhone 12 pro Max 128 GB pacyfic blue. Nie jest obciążony żadnymi ratami. Nie zamieniam się, tylko sprzedaż.", {"entities": [[20, 37, "Model urządzenia"], [38, 44, "Pamięć"], [45, 57, "Kolor"]]}], ["Sprzedam smartfon HUAWEI Y6 2018 stan bardzo dobry, ekran bez rys nic się nie zacina.", {"entities": [[18, 32, "Model urządzenia"]]}], ["Dzień Dobry", {"entities": []}], ["Telefon w bardzo dobrym stanie zarówno wizualnym jak i technicznym.", {"entities": []}], ["Nowy, paragon sklep Euro", {"entities": []}], ["Sprzedam telefon marki huawei p9 lite mini widoczny na zdieciu możliwość wysyłki po uzgodnieniu", {"entities": [[23, 42, "Model urządzenia"]]}], ["Sprzedam części do laptopa Acer aspire 7750.", {"entities": [[27, 43, "Model urządzenia"]]}], ["Dysk twardy SATA - 250GB", {"entities": [[19, 24, "Pamięć"]]}], ["> nie wymieniam się", {"entities": []}], ["Port USB 3.0 7 Portowy", {"entities": []}], ["Posiadam podwójne gniazda sieciowe. Zalegają już od lat więc sprzedaje. Cena za jedną sztukę. Posiadam ok 200 szt. Jeśli ktoś będzie zainteresowany jestem w stanie policzyć.", {"entities": []}], ["Witam. Sprzedam monitor Samsung do komputera pc 19 cali w bardzo dobrym stanie. Nie wysyłam, tylko odbiór osobisty.", {"entities": [[48, 50, "Przekątna ekranu"]]}], ["Witam,", {"entities": []}], ["Witam,", {"entities": []}], ["Kabel przewód DVI 60 centymetrów / 0,6 m", {"entities": []}], ["Sprzedam IPhone 8 64GB GOLD. 100% sprawny, użytkowany w etui I folii ultra HD na przód I tył. Kondycja baterii 86%. Żadnych rys. Gwarancja ważna do czerwca 2021 roku. W zestawie nie używane słuchawki, pudełko I etui", {"entities": [[9, 17, "Model urządzenia"], [18, 22, "Pamięć"], [23, 27, "Kolor"]]}], ["witam", {"entities": []}], ["Użyta tylko kilka razy. Praktycznie nowa stan bdb firma Microsoft.", {"entities": []}], ["Kabel do  KVM (2x Wtyczka PS/2, Złącze męskie VGA , Złącze męskie USB 2.0 A - 1x Złącze męskie VGA)", {"entities": []}], ["witam", {"entities": []}], ["Kabel przewód VGA 15 PIN 180 cm", {"entities": []}], ["Do sprzedania nagrywarka LG CD-R /RW, model GCE-8526B.", {"entities": [[44, 53, "Model urządzenia"]]}], ["Witam.", {"entities": []}], ["Sprzedam antenę do odbioru internetu radiowego Ubiquiti NanoStation 5.", {"entities": [[47, 69, "Model urządzenia"]]}], ["Witam sprzedam komputer firmy  lenovo legion kombajn w srod  komputerów komputer w 100 %sprawny . Specyfikacja - https://www.mediaexpert.pl/komputery-i-tablety/komputery-pc/komputery-stacjonarne/komputer-lenovo-y520t-25ikl-90h700etpb-intel-i5-7400-8g-1t-1050-2-w10", {"entities": [[204, 216, "Model urządzenia"]]}], ["Panel przedni do komputera na dwa porty USB i mini Jack. Na pozostałych ogłoszeniach inne części do komputera. Zapraszam", {"entities": []}], ["Sprzęt sieciowy TP-Link na USB, sprawny. Stan bardzo dobry. Zapraszam do zakupu.", {"entities": []}], ["Kabel przewód DVI-D 2,5m (250cm)", {"entities": []}], ["Do sprzedania nagrywarka DVD Super Multi DVD Drive.", {"entities": []}], ["witam", {"entities": []}], ["Monitor Samsung w bardzo dobrym stanie, nie posiada wejścia HDMI Tylko odbiór osobisty", {"entities": []}], ["Witam. Mam na sprzedaż naklejki na klawiaturę do laptopa i PC. Układ rosyjski i rosyjsko-angielski. Możliwość wysyłki na paczkomat (12zł). Wysyłam przy zamówieniu od 3 szt i więcej. 2szt - 25zł , 3szt - 35zł.", {"entities": []}], ["Telefon nowy, zaplombowany, kolor Phantom Black,  faktura VAT z sieci Play z dnia 02.03.2021, odbior osobisty Trójmiasto", {"entities": [[34, 47, "Kolor"]]}], ["Sprzedam Samsunga Galaxy S8 którego kupilem końcem 2017 roku w Niemczech.", {"entities": [[9, 27, "Model urządzenia"]]}], ["Witam, fabrycznie nowy IPhone 4s 32 GB, bez blokad, z foliami na przędzie i tyle obudowy.", {"entities": [[23, 32, "Model urządzenia"], [33, 38, "Pamięć"]]}], ["Sprzedam Samsung s8  posiada mikro rysy widocznie pod światło poza tym stan bdb dodaję etui gratis", {"entities": [[9, 19, "Model urządzenia"]]}], ["Sprzedam lub zamienię to co na zdjęciu za jakiś inny jeden sprawny telefon . Więcej informacji za pośrednictwem olx", {"entities": []}], ["WitaM. Oferuje komputer", {"entities": []}], ["Wyrzeźbione laserem, podświetlane klawisze", {"entities": []}], ["Sprzedam komputer z monitorem, LCD 17 ,myszka, klawiatura oraz przewody,, zasilacz,, dodatkowo daje drugi Komputer na części.komputer po dłuższym nie użytkowania odpala lecz pika co kawałek i się nie zalancza sprzedaje w całość nie zniszczony", {"entities": [[35, 37, "Przekątna ekranu"]]}], ["Monitor w pełni sprawny, posiada złącze D-sub ale dorzucam przejściówkę na DVI lub HDMI", {"entities": []}], ["Witam", {"entities": []}], ["Nowy sprzęt, do sprzedania lokalnie. Model 256(MYFT2FDA). Nie wysyłam tylko osobiście", {"entities": [[47, 55, "Model urządzenia"]]}], ["WITAM.", {"entities": []}], ["Mam na sprzedaż telefon uszkodzony na części zakupiony w biedronce.", {"entities": []}], ["Laptop Dell Inspiron 1545. Używany w bardzo dobrym stanie wizualnym. Technicznie sprawny w 100%. Działa sprawnie, szybko się uruchamia. Zainstalowany system Windows 7 Professional. Specyfikacja techniczna dostępna w internecie. Jedynym mankamentem jest brak baterii, działa tylko na zasilaczu. Więcej informacji na priv lub telefonicznie.", {"entities": [[7, 25, "Model urządzenia"]]}], ["Sprzedam myszkę razer abyssus 2000. Używana około pół roku", {"entities": []}], ["Sprzedam cyfrowe mierniki prądu zmiennego od 60 - 500 vac i 0,6-100a", {"entities": []}], ["Witam", {"entities": []}], ["Sprzedam etui na teblet 7.Stan idealny.Jak ze sklepu.", {"entities": []}], ["Sprzedam nagrywarkę DVD stacje dysku do laptopa z wejściem typu ATA - przeznaczona do starszych modeli laptopów. Nagrywarka jest w pełni sprawna, mało używana, w bardzo dobrym stanie.", {"entities": []}], ["Witam mam na sprzedaż telefon Blackberry Z30, telefon użytkowany - drobne rysy widoczne na zdjeciach. Telefon posiada szybę hartowana którą jest pęknięta - ekran jest cały. Graris dwie etui plus nowe szkoło :)", {"entities": [[30, 44, "Model urządzenia"]]}], ["Telefon był użytkowany ze szkłem ochronnym oraz etui. Brak rys na wyświetlaczu. Bateria wymieniana pół roku temu.", {"entities": []}], ["Witam, sprzedam telefon huawei p20 pro. Jak na zdjęciach od początku użytkowania telefon ma pęknięcie z tyłu, przez 2 lata nie zaobserwowalem aby one sie powiększało czy kruszyło. Nosilem telefon w etui czego skutkiem jest podrapany lakier dookoła. Myślę ze telefon bedzie noszony rowniez w etui wiec nie powinno to przeszkadzać.", {"entities": [[24, 38, "Model urządzenia"]]}], ["stan telefonu jak na zdjęciach.", {"entities": []}], ["Sprzedam tablet Samsung Tab 2 ,7 cali z możliwością obsługi karty SIM co pozwala na dzwonienie i korzystania z internetu poza zasięgiem WIFI.", {"entities": [[16, 29, "Model urządzenia"], [31, 32, "Przekątna ekranu"]]}], ["Drukarka sprawna 100% używana sporadycznie, posiada wszystkie dokumenty.Parametry i cały opis drukarki udostępnię skanem na życzenie klienta.Możliwość wystawienia faktury VAT,podana cena netto.możliwość zorganizowania transportu.", {"entities": []}], ["Sprzedam MacBooka air z 2017 roku, którego posiadam od grudnia 2017. Stan bardzo dobry, posiada kilka odprysków. W laptopie nigdy nic nie było naprawianie. Bateria wymaga wymiany.", {"entities": [[9, 21, "Model urządzenia"]]}], ["Sprzedam 5 obudów do PC", {"entities": []}], ["Do sprzedania komputer stacjonarny stan bardzo dobry , gotowy do użytku. Posiada oryginalne pląby serwisowe niestety na parametrach się nie znam  .", {"entities": []}], ["Sprzedam karty Wi-Fi do laptopa firmy atheros ar5007eg lub INTEL WM3945ABG. Karty są w pełni sprawne, działały przez kilka lat bez zarzutu.", {"entities": [[38, 54, "Model urządzenia"], [59, 74, "Model urządzenia"]]}], ["Sprzedam iPhone 6 16gb sprawny po wymianie baterii nie zacina sie, wysyłka", {"entities": [[9, 17, "Model urządzenia"], [18, 22, "Pamięć"]]}], ["Na sprzedaż iPhone 8 64 gb", {"entities": [[12, 20, "Model urządzenia"], [21, 26, "Pamięć"]]}], ["Samsung Galaxy A 50 nowy", {"entities": [[0, 19, "Model urządzenia"]]}], ["Witam", {"entities": []}], ["Witam, na sprzedaż mój Macbook PRO 2012 late retina.  Kupiony w 2017 ze sklepu x-kom. Procesor i5 współpracujący z IOS w dalszym ciągu pozostaje szybki jak błyskawica. 8GB ram z dyskiem SSD również podkręcają prędkość sprzętu. Gładzik i klawiatura bez najmniejszych otarć. Cały czas w dokupi ej skorupie (brak otarć na obudowie). Matryca retina o rozdzielczości 2560 x 1600 - przekątna 13.3 cala. Sprzedaje z ładowarką pudełkiem i casem w którym jest cały czas użytkowany. Niestety przyszedł czas na wymianę.", {"entities": [[23, 39, "Model urządzenia"], [386, 390, "Przekątna ekranu"], [168, 171, "RAM / VRAM"]]}], ["Sprzedam telefon Samsung Wave II, zakupiony w salonie Plusa. Używany preze mnie dwa lata, potem powędrował do pudełka. Co jakiś czazs bateria była doładowywana aby uniknąć uszkodzenia. Był to telefon awaryjny (w razie uszkodzenia jego następcy). Teraz mam już kolejny więc ten nie jest mi potrzebny.", {"entities": [[17, 32, "Model urządzenia"]]}], ["Sprzedam telefon LG K10 biały, używany, jednak jego stan jest idealny, nie posiada żadnych wad,", {"entities": [[17, 23, "Model urządzenia"], [24, 29, "Kolor"]]}], ["Do odsprzedania laptop wykonania wojskowego", {"entities": []}], ["Laptop Lenovo ThinkPad T410i", {"entities": [[7, 28, "Model urządzenia"]]}], ["Przewod komputer monitor Dvi 2m długo byl sprawny pozostałosc po kompie", {"entities": []}], ["Epson Stylus DX4000", {"entities": [[0, 19, "Model urządzenia"]]}], ["Do odsprzedania kieszeń na dysk do laptopa wojskowego GETAC P470 lub MAXDATA PRO 5500IR kieszeń używana sprawna można za jej pomocą założyć dysk do 500 GB", {"entities": [[148, 154, "Pamięć"], [54, 64, "Model urządzenia"], [69, 87, "Model urządzenia"]]}], ["Na sprzedaż fabrycznie nowy tablet.", {"entities": []}], ["Witam!", {"entities": []}], ["Asus Chromebook 14\" matryca", {"entities": [[0, 15, "Model urządzenia"], [16, 18, "Przekątna ekranu"]]}], ["Sprzedam lub zamienię telefon Apple iPhone 11 Pro Max 512GB w kolorze „nocna zieleń”", {"entities": [[30, 53, "Model urządzenia"], [54, 59, "Pamięć"], [71, 83, "Kolor"]]}], ["Zapraszam do zakupu pakietu graficznego Adobe Design Standard CS5 MAC.", {"entities": [[40, 65, "Model urządzenia"]]}], ["Sprzedam myszkę bezprzewodowe Logitech M235. Bez odbiorniku bezprzewodowego. Uszkodzona. Coś z przyciskami. Może komuś się przyda na części lub do naprawy. Ewentualnie zamiana. Odbiór osobisty lub wysyłka inpostem.", {"entities": [[30, 43, "Model urządzenia"]]}], ["sprzedam laptop na czesci uszkodzkodzona karta graficzna reszta sprawna. zasilacz w komplecie", {"entities": []}], ["Sprzedam voucher HP, który daje zniżkę na zakup laptopa marki HP. Zwrot nawet do 650 zł za zakup nowego laptopa. Ważny 60 dni od 10.02.2021. Nie skorzystam z niego gdyż zakupiłem laptopa innej marki niż HP. Zachęcam do zakupu.", {"entities": []}], ["AMD A4-5300", {"entities": [[0, 11, "Model urządzenia"]]}], ["Użyj tej kompaktowej HDMI Switsch w wytrzymałej metalowej obudowie i niezawodne przełączanie pomiędzy wieloma urządzeniami HDMI. Wybór liczby wejść i wyjść wybrać ręcznie, naciskając przycisk.", {"entities": []}], ["Witam sprzedam nowy nierozpakowany dysk sata 3TB firmy Seagate.", {"entities": [[55, 62, "Model urządzenia"], [45, 48, "Pamięć"]]}], ["Mam do sprzedania pamięć RAM DDR3 2*2GB. Firmy Kingston. Odbiór osobisty na terenie Warszawy.", {"entities": [[34, 39, "Pamięć"]]}], ["Sprzedam telefon Huawei Mate 10 lite, w idealnym stanie użytkowany przez starszą osobę. Jedyny mankament to odbarwiony ekran (widoczne na zdjęciu), niestety tel jest już poza gwarancją. Wysyłka plus 15 zl. Zapraszam.", {"entities": [[17, 36, "Model urządzenia"]]}], ["Stan bardzo dobry, jak na zdjęciu - normalne ślady użytkowania, kilka rysek", {"entities": []}], ["Witam, sprzedam smartfon Xiaomi Mi 9T Pro 6/64 w kolorze Black Carbon. Telefon zakupiony 02/2020, 2-letnia gwarancja, stan idealny, jak nowy. Bez otarć, bez zarysowań, od początku w etui oraz naklejone szkło hartowane. Polecam!", {"entities": [[57, 62, "Kolor"], [25, 41, "Model urządzenia"], [42, 43, "RAM / VRAM"], [44, 46, "Pamięć"]]}], ["Witam. Sprzedam miesięczna Motorole E7 plus. Stan bdb. Od nowości etui i szkło hartowane. Do telefonu dodaje dowód zakupu pudełko z akcesoriami i dwa etui plus nowe szkło hartowane.", {"entities": [[27, 43, "Model urządzenia"]]}], ["Sprzedam Xiaomi Redmi Note 7 3/32 Gb w dobrym stanie zainteresowanych osób proszę o kontakt telefoniczny", {"entities": [[9, 28, "Model urządzenia"], [29, 30, "RAM / VRAM"], [31, 36, "Pamięć"]]}], ["Witam!", {"entities": []}], ["Sprzedaję nowy zasilacz, którego nie używałem", {"entities": []}], ["Sprzedam plecak nowy, nie używany z metkami.", {"entities": []}], ["Witam. Sprzedam nowy nie używany plecak na laptopa Targus Urban Commuter 15.6\" niebieski.", {"entities": [[73, 77, "Przekątna ekranu"]]}], ["Toner Xerox Phaser 7400 Komplet 4 sztuk Faktura", {"entities": [[6, 31, "Model urządzenia"]]}], ["Cześć,", {"entities": []}], ["Witam", {"entities": []}], ["Sprzedam 2 sztuki futerałów na płyty cd.", {"entities": []}], ["Sprzedam karę graficzną Radeon RX VEGA 56 PULSE 8GB HBM2. Karta używana około dwa lata pod MacOS (hackintosh] do sporadycznej obróbki video. Sprawna w 100%, jest w dalszym ciągu zamontowna w komputerze. Na życzenię mogę zrobić kilka zdjęć. Nie wysyłam za pobraniem.", {"entities": [[24, 47, "Model urządzenia"], [48, 51, "RAM / VRAM"]]}], ["Oferta dotyczy zestawu przejściówek Mini DisplayPort", {"entities": []}], ["Sklep AppleCentrum (ul. OŁAWSKA 3 w kantorze GANT naprzeciwko hotelu KORONA) prezentuje oryginalnego iPhone'a z GWARANCJĄ:", {"entities": []}], ["Sklep AppleCentrum (ul. OŁAWSKA 3 w kantorze GANT naprzeciwko hotelu KORONA) prezentuje oryginalnego iPhone'a z GWARANCJĄ:", {"entities": []}], ["Sprzedam nowy  telefon Max Com MS 457. Kupiony w salonie Plus-a. Cena katalogowa nowego ok. 550 zł. W 100% sprawny.", {"entities": [[23, 37, "Model urządzenia"]]}], ["Sklep AppleCentrum (ul. OŁAWSKA 3 w kantorze GANT naprzeciwko hotelu KORONA) prezentuje oryginalnego iPhone'a z GWARANCJĄ:", {"entities": []}], ["Tel nowy ,nie używany .", {"entities": []}], ["Sklep AppleCentrum (ul. OŁAWSKA 3 w kantorze GANT naprzeciwko hotelu KORONA) prezentuje oryginalnego iPhone'a z GWARANCJĄ:", {"entities": []}], ["Witam, sprzedam LG Joy H220 stan ogólny dobry wiadomo porysowany trochę.", {"entities": [[16, 27, "Model urządzenia"]]}], ["Sprzedam samsung galaxy s21+plus wersja 256gb 5g kolor srebrny", {"entities": [[9, 32, "Model urządzenia"], [40, 45, "Pamięć"], [55, 62, "Kolor"]]}], ["W bardzo dobrym stanie, cały czas noszony w obudowie, widać lekkie ślady użytkowania. Koloru ciemnego Space Gray, Bateria w dobrej kondycji 86%. Wiecej informacji w wiadomosci", {"entities": [[102, 112, "Kolor"]]}], ["Sprzedam telefon Samsung Galaxy  J7  2017. Telefon jest sprawny i bardzo zadbany. Ok.tydzień temu wypadł mi z kieszeni płaszcza na podłogę i pojawiła się niewielka plama , którą widać na zdjęciu a z którą jak na razie nic się nie dzieje. Tlefon posiada oryginalne pudełko ładowarkę i słuchawki.Jeśli ktoś się zna może naprawić. Keys gratis. Cena do uzgodnienia.", {"entities": [[17, 41, "Model urządzenia"]]}], ["Sprzedam dwie torby do laptopa stan bardzo dobry cena za sztukę 25zl w razie pytań proszę pisać lub dzwonić", {"entities": []}], ["Sprzedam używanego D-linka, 16 portów SFP i 8 Gigabit. Zasilanie na 48V. Wszystkie porty sprawne. Cena do negocjacji.", {"entities": [[28, 30, "Przekątna ekranu"]]}], ["Laptop Hp z zasilaczem myszka 15.6 cal polecam ładny niezniszczony z bateria kolor czarny", {"entities": [[30, 34, "Model urządzenia"], [83, 89, "Kolor"]]}], ["Witam do sprzedania DRUKARKA Laserjet Pro 400 Color M45nw w zestawie dwa tonery", {"entities": [[29, 57, "Model urządzenia"]]}], ["* Wykonany z wysokiej jakości oryginalnego granulatu pochodzącego z USA", {"entities": []}], ["* Wykonany z wysokiej jakości oryginalnego granulatu pochodzącego z USA", {"entities": []}], ["Sklep AppleCentrum (ul. OŁAWSKA 3 w kantorze GANT naprzeciwko hotelu KORONA) prezentuje oryginalnego iPhone'a z GWARANCJĄ:", {"entities": []}], ["Do sprzedania posiadam telefon Huawei Y7 2018  z uszkodznym wyświetlaczem. cała reszta w 100% sprawna", {"entities": [[31, 45, "Model urządzenia"]]}], ["Witam.", {"entities": []}], ["Sklep AppleCentrum (ul. OŁAWSKA 3 w kantorze GANT naprzeciwko hotelu KORONA) prezentuje oryginalnego iPhone'a z GWARANCJĄ:", {"entities": []}], ["Witam do sprzedania wszystkie czesci oprócz wyświetlacza bateri i płyty głównej do Samsunga s10", {"entities": [[83, 95, "Model urządzenia"]]}], ["Witam. Mam do sprzedania telefon Huawei p9 lite 2017. Telefon w bardzo dobrym stanie, nie ścina się, nie posiada rys, jest bardzo łatwy w obsłudze. Telefon ani raz nie był naprawiany ani zniszczony. Bardzo polecam.Dorzucam trzy etui w cenie. Cena do minimalnej negocjacji. Mozliwa wysyłka lub odbiór osobisty", {"entities": [[33, 52, "Model urządzenia"]]}], ["Na sprzedaż Xiaomi redmi 7A.", {"entities": [[12, 27, "Model urządzenia"]]}], ["Komputer Mini PC GIGABYTE BRIX GB-BACE-3150 Intel N3150", {"entities": [[17, 43, "Model urządzenia"]]}], ["Witam, sprzedam urządzenie wielofunkcyjne działające na WiFi Canon MG 7550. Stan dobry, używana prywatnie. Wszystko sprawne. Niski stan tuszy ( zdj.6) .Tanie i wydajne tusze  po ok 30 zł. Kupiona w MediaMarkt około 3 lata temu. Preferowany odbiór osobisty. Dane pod linkiem:", {"entities": [[61, 74, "Model urządzenia"]]}], ["Oferta dotyczy dwóch nieużywanych pamięci Patriot Signature, DDR3, 4 GB, 1600MHz, CL11 (PSD34G160081)", {"entities": [[67, 71, "RAM / VRAM"]]}], ["Sprzedam telefon oppo 4 lite telefon praktycznie nowy zakupiony 14 dni temu w tym etui i szkło warte 50 zł po godzinie 14 proszę pisać sms na tel. jak najszybciej oddzwonię. Ewentualnie mogę też zamienić na inny tel.", {"entities": [[17, 28, "Model urządzenia"]]}], ["Mam na sprzedaż telefon Samsung Galaxy S 5 w stanie bardzo dobrym .Gniazdo w telefonie do ładowania do wymiany", {"entities": [[24, 42, "Model urządzenia"]]}], ["Witam. Do sprzedania posiadam telefon Oppo A15. Telefon NOWY lecz niestety odpakowany w ramach trzy dniowego zastępstwa. Wiecej informacji na priv.", {"entities": [[38, 46, "Model urządzenia"]]}], ["Zestaw do komutera / telewizora 2.1 firmy Creative.  Gra całkiem przyzwoicie jak na tego rodzaju sprzęt. cena nie podlega negocjacji", {"entities": []}], ["Witam sprzedam komputer firmy Dell używany może komuś się przyda", {"entities": []}], ["Sprzedam zestaw radiowy do odbioru Internetu drogą radiową tj: router, switch 8 portowy, odbiornik zewnętrzny (antena) z uchwytem.", {"entities": []}], ["Telefon odpoczywa sobie w szufladzie od ładnych paru lat, może dostanie drugie życie.", {"entities": []}], ["Sprzedam Iphone 6plus 16 GB stan oceniam na bardzo dobry  ,posiadam 4 etui pudełko ładowarkę oryginalna i oryginalny przewód wszystko działa bez zarzutu bateria 76% trzyma prawie cały dzień ale niedługo bd trzeba wymienic .", {"entities": [[9, 21, "Model urządzenia"], [22, 27, "Pamięć"]]}], ["Witam sprzedam telefon lenovo jest dobry trzeba dać do serwisu żeby się zalogować do konta google ja niestety nie mogę się zalogować bo na tym tel miałam inne hasła wiec trzeba dać do serwisu lub informatyka", {"entities": []}], ["Sprzedam monitor w bardzo dobrym stanie", {"entities": []}], ["Witam.", {"entities": []}], ["Witam mam do sprzedania monitor samsung sprawny", {"entities": []}], ["Sprzedam uap-ac-lr. Kupiony 12.01.21 w eltrox.pl. Jeszcze 22m gwarancji. Zakup był bez fv. Sprzedaję bo udało mi się dostać U6-LR.", {"entities": [[9, 18, "Model urządzenia"], [124, 129, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Klucz bezpieczeństwa ePass FIDO NFC", {"entities": []}], ["Mam do sprzedania nowy oryginalnie zapakowany  HUAWEI 4GRouter 3 PRO model B535-232", {"entities": [[75, 83, "Model urządzenia"]]}], ["Posiadam na sprzedaż monitor marki Samsung 20 cali. Monitor jest w pełni sprawny, posiada wbudowane głośniki, złącza HDMI, USB, słuchawkowe. Ma również funkcję telewizora wystarczy dokupić tuner DVB-T i antenę. Do monitora dołączam oryginalny pilot i kabel zasilający. Odbiór osobisty lub dostawa na terenie Tychów.", {"entities": [[43, 45, "Przekątna ekranu"]]}], ["Witam", {"entities": []}], ["Iphone 11 pro 64gb /Zestaw + Gwarancja z super dodatkami/POLECAM", {"entities": [[0, 13, "Model urządzenia"], [14, 18, "Pamięć"]]}], ["Cześć,", {"entities": []}], ["pamięć do laptopów po 1GB jest 2 sztuki 100 % sprawne", {"entities": [[22, 25, "RAM / VRAM"]]}], ["Witam,", {"entities": []}], ["Witam, przedmiotem ogłoszenia jest używany komputer stacjonarny Modecom.", {"entities": []}], ["mam do sprzedania router d-link 116.", {"entities": [[25, 35, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Stan wizualny oceniam na dobry. Sprzęt w pełni sprawny. Dane techniczne na stronie producenta.", {"entities": []}], ["Witam,", {"entities": []}], ["Sprzedam nowy na gwarancji fabrycznie zapakowany Huawei P30 Lite 6/256GB nowa edycja (2020)w kolorze Niebieskim.", {"entities": [[49, 64, "Model urządzenia"], [101, 111, "Kolor"], [65, 66, "RAM / VRAM"], [67, 72, "Pamięć"]]}], ["Wit sprzedam telefon Xiaomi mi 10 t pro telefon wzięty za przedłużenie umowy w Orange gdzie jestem abonentem od ponad 12 lat  w grudniu oczywiście cały zestaw pudełko ładowarka  słuchawki wszystkie akcesoria dodatkowo etui na wyświetlaczu naklejoną folią więc niema mowy o jakiś uszkodzeniach telefon sprzedam lub zamienia na Samsunga m 51 ponieważ trudno mi się przestawić na Xiaomi", {"entities": [[21, 39, "Model urządzenia"], [326, 339, "Model urządzenia"]]}], ["iPhone 11 stan idealny pudełko ładowarka pamięć 128 g pamięci. Wszytko sprawne technicznie 100%", {"entities": [[0, 9, "Model urządzenia"], [48, 53, "Pamięć"]]}], ["Przedmiotem sprzedaży jest nowy smartfon LG K52 (LM-K520EMW) w kolorze niebieskim.", {"entities": [[41, 47, "Model urządzenia"], [49, 60, "Model urządzenia"], [71, 81, "Kolor"]]}], ["Na sprzedaż Huawei MediaPad M3. Tablet dwu letni.Wygląda i pracuje jak nowy.Cały zestaw.tablet+ładowarka oryginalna,pudełko i pokrowiec", {"entities": [[12, 30, "Model urządzenia"]]}], ["Sprzedam dysk HDD wyciągnięty z laptopa (wymiana na SSD).", {"entities": []}], ["Sprzedam Laptopa ASUS używany jeden miesiąc stan bardzo dobry.", {"entities": []}], ["Witam", {"entities": []}], ["Witam,", {"entities": []}], ["Telefon nowy,kupiony w styczniu. Dodatkowo wykupione ub na ladowarke i baterie. 150zł", {"entities": []}], ["Dane podstawowe", {"entities": []}], ["Dane podstawowe", {"entities": []}], ["Telefon jak nowy był używany tylko 2-3 miesiące", {"entities": []}], ["Sprzedam lub zamienię na inny telefon.", {"entities": []}], ["Sprzedam iPhone 7 128gb 100% sprawny w dobrej stanie posiada lekkie obicia  kondycja baterii 93% na telefonie jest naklejone szkło hartowane do telefonu dorzucam pancerne etui skręcane które jest widoczne na 1 zdjęciu posiada ono ip67 I ip68 w skład  zestawu wchodzi", {"entities": [[9, 17, "Model urządzenia"], [18, 23, "Pamięć"]]}], ["Galaxy note 9 stan 8dealny beż śladów użytkowania.", {"entities": [[0, 13, "Model urządzenia"]]}], ["Telefon model: FIG-LX1. Kolor czarny. Pamięć ROM:32GB RAM:3GB. Ekran 5.65\", aparaty 13MP+2MP Dual Camera, czytnik lini papilarnych. Stan dobry, pare rysek na ekranie. Kupiony w sieci PLUS. Obiór osobisty os. Leśne.", {"entities": [[15, 22, "Model urządzenia"], [30, 36, "Kolor"], [69, 73, "Przekątna ekranu"]]}], ["Witam do sprzedania posiadam Samsunga s20fe nowy. Nie włączany. Otwarty do zdjęć . W sieci Play. Bez simlocka.", {"entities": [[29, 43, "Model urządzenia"]]}], ["Pokrowiec firmy Samsonite, używany kilka razy. Stan b. dobry. Wymiary 28x37x3 cm.", {"entities": []}], ["Witam", {"entities": []}], ["Terminal HP T5570e + zasilacz", {"entities": [[9, 18, "Model urządzenia"]]}], ["Telefon w super stanie, zero rys i otarć, kupiony w sklepie z przedłużoną gwarancją, pół roku temu wymieniona bateria. Całe życie spędził w futerale i z przylepionym szkłem. W zestawie 4 różne etui w tym jedno antywstrząsowe spingen o wartości 80zl. W razie pytań proszę dzwonić, tel", {"entities": []}], ["Witam. Sprzedam iPhone XS.m,  256GB Gold. Telefon kupiony w Polsce. Telefon w stanie idealnym w 100% sprawny. Z telefonem dodaję oryginalne pudełko wraz ze wszystkim nie używanymi akcesoriami! .dodatkowo dodaje etui guess.", {"entities": [[16, 27, "Model urządzenia"], [30, 35, "Pamięć"], [36, 40, "Kolor"]]}], ["ModelGalaxy A9 telefonuSM-A920F, Galaxy A9 2018StandardyGSM, UMTS, LTE", {"entities": [[5, 14, "Model urządzenia"], [23, 31, "Model urządzenia"], [33, 47, "Model urządzenia"]]}], ["Witam . Posiadam na sprzedaż Huawei P40 5G w pięknym kolorze Ice White . Jest to wersja 8/128GB . Stan telefonu bardzo dobry oprócz małej ryski na aparacie którą widać na zdjęciach w niczym ona nie przeszkadza aparat robi normalne zdjęcia , na ekranie folia jest trochę porysowana ale zostawiam do ściągnięcia przez nowego właściciela . Do telefonu cały komplet + oryginalne etui od Huawei . Gwarancja jest do 28.08.2022 . Więcej informacji udzielę tutaj bądź przez telefon . Pozdrawiam .", {"entities": [[29, 42, "Model urządzenia"], [61, 70, "Kolor"], [88, 89, "RAM / VRAM"], [90, 95, "Pamięć"]]}], ["Witam", {"entities": []}], ["Coś tam coś tamjsjsjsjsnwnwnnw", {"entities": []}], ["Tablet PRESTIGIO Multipad 10cali, mało używany, stan bardzo dobry, wszystko sprawne.", {"entities": [[7, 25, "Model urządzenia"], [26, 28, "Przekątna ekranu"]]}], ["Sprzedam ładnego iphone 8 64gb pełny komplet co daje producent 87% bateri kondycja biały stam bdbgorąco polecam będzie wylogowany z kąta i zresetowany gorąco polecam zapraszam do komtaktu w rozliczeniu tablet na łindołsie laptop", {"entities": [[17, 25, "Model urządzenia"], [26, 30, "Pamięć"]]}], ["Witam do sprzedania posiadam LG Velvet nowy. Nie włączony. Otwarty do zdjęć . W sieci Play. Bez simlocka.", {"entities": [[29, 38, "Model urządzenia"]]}], ["Sprzedam telefon Samsung a40. Sprawny wszystko działa, bateria długo trzyma. Do zestawu posiadam paragon zakupu, ładowarkę oraz kartonik z papierami.", {"entities": [[17, 28, "Model urządzenia"]]}], ["Sprzedam telefon Huawei Mate 9 działający bez zarzutów, sprawny. Jedynie pekniety ekran na górze. Kompletnie sprawny technicznie.", {"entities": [[17, 30, "Model urządzenia"]]}], ["Mało używany. Sprawny technicznie", {"entities": []}], ["Telefon zakupiony na początku lutego 2021r w sieci Play. Uruchomiony i korzystamy przez kilka dni. Stan idealny, jak nowy. Na gwarancji. W zestawie etui klapka X2 i wszystko co daje producent w pudełku. Zapraszam.", {"entities": []}], ["Sprzedam nowy, fabrycznie zapakowany, oryginalny toner HP Q5951A 643A Cyan do serii LaserJet 4700.", {"entities": [[55, 69, "Model urządzenia"], [84, 97, "Model urządzenia"], [70, 74, "Kolor"]]}], ["Sprzedam nową kartę graficzną.3 lata gwarancji u producenta. Cena najniższa w Poznaniu, bez negocjacji. Karta zakupiona w jednej z największych sieci handlowych. Stan dziewiczy - zapakowana fabrycznie ;)", {"entities": []}], ["Sprzedam Tusz  CL 541 XL (zamiennik).", {"entities": [[15, 24, "Model urządzenia"]]}], ["Do sprzedania procesor Ryzen PRO 4650G.", {"entities": [[23, 38, "Model urządzenia"]]}], ["Jak w tytule karta używana przeze mnie 4 lata nigdy nie była czyszczona i to może być efektem uszkodzenia sypie artefaktami...co śmieszne na następny dzień od pierwszej awarii  uruchomiła się normalnie!!!po godzinie znowu było to samo!!! Kartę sprzedaje jako uszkodzoną możliwe ze po wymianie pasty będzie działać sprzedaje ponieważ przesiadłem się już na nowszą ;) Najlepiej odbiór osobisty w Bielsku Białej ;) pozdrawiam", {"entities": []}], ["ZoomText  Magnifier powiększa i uwydatnia wszystko, co znajduje się na ekranie komputera z niezrównaną jakością i łatwością.", {"entities": [[0, 19, "Model urządzenia"]]}], ["Witam. W super stanie komputer stacjonarny! Serdecznie polecam ! Zachecam do oglądania. Pozdrawiam. Piotr.", {"entities": []}], ["Wentylator DC Fan Brushless MJ 802512 używany, sprawny.", {"entities": [[28, 37, "Model urządzenia"]]}], ["Wentylator Sunon KDE1205PFS2-8 używany, sprawny.", {"entities": [[11, 30, "Model urządzenia"]]}], ["Napęd DVD pochodzący z laptopa Dell 6330.", {"entities": [[31, 40, "Model urządzenia"]]}], ["Tusz do drukarki atramentowej, Canon PG512, duży pojemnij 15ml, zamiennik.", {"entities": [[31, 42, "Model urządzenia"]]}], ["Karta graficzna RTX 2060 zakupiona pod koniec sierpnia 2020 w X-Kom Warszawa Arkadia. Stan bardzo dobry, używana wyłącznie do gry w Call of Duty warzone. Wciąż na pełnej gwarancji do 30.08.2022", {"entities": [[16, 24, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Witam, mam do sprzedania bardzo wydajnego laptopa do gier - Lenovo Legion y520", {"entities": [[60, 78, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Sprzedam Xiaomi Mi9 t pro. Telefon w stanie perfekcyjny, kupiony sklepie x com. Posiada gwarancję do grudnia 2021. Wersja 6/128, cały komplet, paragon. Ogłoszenie prywatne. Polecam i zapraszam", {"entities": [[9, 25, "Model urządzenia"], [122, 123, "RAM / VRAM"], [124, 127, "Pamięć"]]}], ["Sprzedam mało używaną malinę 3b+ z 1gb ram. Malina w zestawie razem z oryginalnym zasilaczem i obudową widoczną na zdjęciach. Całość 100% sprawna.", {"entities": [[35, 38, "Pamięć"]]}], ["Tym razem sprzedaję super skaner \"MUSTEK II 600 CD\" wraz z dwoma kablami - zasilający i sygnałowy, oraz kartę do kompa pozwalejącą na zaistalowanie go.", {"entities": [[34, 50, "Model urządzenia"]]}], ["Witam dysk jest sprawny, na ŻADNE WIADOMOŚCI NIE ODPISUJE i nie wysyłam za pobraniem tel", {"entities": []}], ["Samsung SyncMaster 930BF 19-calowy monitor LCD srebrny", {"entities": [[0, 24, "Model urządzenia"], [25, 27, "Przekątna ekranu"], [47, 54, "Kolor"]]}], ["Sprzedam zabytkowy laptop TOSHIBA S320 CDT 4 GB", {"entities": [[26, 42, "Model urządzenia"], [43, 47, "RAM / VRAM"]]}], ["https://www.morele.net/mikrofon-mozos-zestaw-mikrofonowy-usb-pop-filtr-statyw-mkit-700prov2-5939374/?gclid=Cj0KCQiA4feBBhC9ARIsABp_nbWnUgMBiTurW6FiVVw-MyU_cD20J-Saj8yO_7yPJkLXwPs-KTv3HA4aAoeKEALw_wcB", {"entities": []}], ["Do sprzedania telefon w bardzo dobrym stanie wszystko sprawne", {"entities": []}], ["Witam na mojej aukcji!", {"entities": []}], ["Sprzedam urządzenie wielofunkcyjne. Bez kartridża. Urządzenie nie używane od 4 lat. Działało bez zarzutów. W tej chwili nie daję żadnej gwarancji. Możliwość wysyłki +15 zł do ceny", {"entities": []}], ["Szafa Rack 42 u nowa drobne rysy z transportu", {"entities": []}], ["Nowa klawiatura Dell do laptopów. pk 130fh1e05 model nsk-dw2uc", {"entities": [[37, 46, "Model urządzenia"]]}], ["Modem router WiFi USB Huawei E5251s-2 NOWY/oryginalnie zaplombowany kartonik.", {"entities": [[22, 37, "Model urządzenia"]]}], ["Laptop HP G62, ekran 15,6 \" laptop w stanie bardzo dobrym bez żadnych uszkodzeń, ani śladów użytkowania. Wszystko sprawne, cały sprawdzony wyczyszczony i wygrany nowy Windows 8.1 Pro, reszta parametrów patrz zdjęcia. Możliwa wysyłka", {"entities": [[7, 13, "Model urządzenia"], [21, 25, "Przekątna ekranu"]]}], ["Sprzedany używany Mi 9T 6/128. Stan idealny. Kompletny, dodatkowo etui, folia hydrożelowa, głośnik bluetooth Mi, powerbank Mi. Gwarancja do lipca 2022.", {"entities": [[18, 23, "Model urządzenia"], [24, 25, "RAM / VRAM"], [26, 29, "Pamięć"]]}], ["Do drukarki dołączony jest kabel USB do komputera, tusz widoczny na zdjęciu niestety pusty.", {"entities": []}], ["Mam do sprzedania ruter firmy Asus + zestaw kabli. Był używany kilka miesięcy, obecnie przyszliśmy na światłowód. Stan jak na zdjęciu. Sprzęt działa bez zarzutu. Odbiór wlasny na terenie Krakowa lub do uzgodnienia. Więcj informacji udzielę w wiadomości prywatnej.", {"entities": []}], ["Witam. Do zaoferowania posiadam bardzo niespotykaną rzecz, z mojej prywatnej kolekcji, oryginalnie zafoliowany, nigdy nie rozpakowywany system Microsoft WINDOWS 98. Folia na opakowaniu nigdzie nie naruszona. Stan jak że sklepu 22 lata temu :) Gratka dla kolekcjonera. Polecam", {"entities": []}], ["Witam. Proszę o kontakt telefoniczny.", {"entities": []}], ["Do sprzedania w dobrym /bardzo dobrym stanie torba. Ma kieszeń zewnętrzną i wewnętrzną, rzep przytrzymujący.", {"entities": []}], ["Sprzedam sprawnego w 100% Samsunga Galaxy A7", {"entities": [[26, 44, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Sprzedam smartfona Samsunga Galaxy S8. Wymieniony wyświetlacz razem z tylną obudową oraz nowa bateria.", {"entities": [[19, 37, "Model urządzenia"]]}], ["WITAM!", {"entities": []}], ["Witam mam do zaoferowania świetny telefon Huawei p40 lite w pięknym kolorze Sakura Pink", {"entities": [[42, 57, "Model urządzenia"], [76, 87, "Kolor"]]}], ["Dzień dobry", {"entities": []}], ["Sprzedam telefon. Motorola G7 Power stan bardzo dobry cały czas noszony w etui z założonym szkłem hartowanym", {"entities": [[18, 35, "Model urządzenia"]]}], ["Sprzedam laptopa hp dv7 model 5090ef. Laptop po upadku przestał działać, pęknięta matryca. Sprzedaję jako uszkodzony.", {"entities": [[17, 36, "Model urządzenia"]]}], ["Witam!", {"entities": []}], ["Jak w temacie.", {"entities": []}], ["Jak w temacie.", {"entities": []}], ["Stan bardzo dobry. Laptop był używany do pisania pracy licencjackiej. Od tego czasu był nieużywany.", {"entities": []}], ["Witam,", {"entities": []}], ["IPhone 7 128GB z polskiej sieci dystrybucji. Sprawny w 100% . Stan wizualny bardzo dobry.Minimalne ryski powstałe podczas użytkowania.", {"entities": [[0, 8, "Model urządzenia"], [9, 14, "Pamięć"]]}], ["Dzień dobry,", {"entities": []}], ["Sprzedam słuchawki oryginalne od.", {"entities": []}], ["Witam mam do zamiany Samsung galaxy", {"entities": [[21, 35, "Model urządzenia"]]}], ["Używana klawiatura membranowa w wysokim skokiem klawiszy. Czyszczona regularnie około co 2 miesiące. Klawiatura została zakupiona 2 lata temu za cenę 120 zł. Idealnie nada się do zdalnych lekcji oraz gier. Możliwa wysyłka do paczkomatu za wcześniejszą opłatą", {"entities": []}], ["dla podparcia kręgosłupa,idealna do domu ,pracy,samochodu,wysyłka 16zł", {"entities": []}], ["Sprzedam", {"entities": []}], ["Witam,", {"entities": []}], ["Sprzedam urządzenie wielofunkcjne(skaner drukarka drukowanie zdjec z kart sd hp c4880 drukarka dukuje jest do przeczyszczenia zerwana jest tylko klapka na papier ale mozna dokupic .Kadridże na tusz są puste .Mooże komus sie przyda podreperuje lub na czesci.Jest możliwosc wysylki", {"entities": [[77, 85, "Model urządzenia"]]}], ["Router TP-Link 150 Mbps, model TD - W8950ND. Specyfikacja na zdjęciach.", {"entities": [[31, 43, "Model urządzenia"]]}], ["Przedmiotem sprzedaży są dwa nowe, nieużywany tonery", {"entities": []}], ["Sprzedam zupełnie nowy nigdy nie otwierany telefon NOKIA 2720 Flip.", {"entities": [[51, 66, "Model urządzenia"]]}], ["Witajcie,", {"entities": []}], ["Oryginalny smartphone Samsung Galaxy 8 Active.", {"entities": [[30, 45, "Model urządzenia"]]}], ["Dzień Dobry.  Samsung Galaxy S4 sprawny w bdb.stanie nowa bateria ryski widoczne na ekranie sa na foli ochronnej  noszony w etui.pudełko,  brak ładowarki i słuchawek. Zapraszam", {"entities": [[14, 31, "Model urządzenia"]]}], ["Witam mam na sprzedaż telefonu marki Huawei Mate 20 Lite , ROM:64GB , RAM:4 GB , stan bardzo dobry,lekkie ślady użytkowania, kolor obudowy niebieski, w zestawieniu oryginalne opakowanie oraz ładowarka", {"entities": [[37, 56, "Model urządzenia"], [63, 67, "Pamięć"], [74, 78, "RAM / VRAM"]]}], ["Telefon posiadam ok 1,5 roku. Sprawny w 100% ,ślady użytkowania tak jak na zdjęciach. Posiada duży wyświetlacz oraz robi bardzo dobre zdjęcia.", {"entities": []}], ["Na sprzedaż mało używana karta graficzna Gigabyte GeForce 2060 OC 6GB. Karta bardzo wydajna, pozwala grać na ustawieniach ultra praktycznie we wszystkie gry. Dodatkowo zapewnia możliwość uruchomienia dynamicznego śledzenia promieni raytracing. Karta jest na gwarancji zakupiona w sieci RTV 28.08.2020 a wiec pozostało 30 miesięcy gwarancji producenta.", {"entities": [[41, 65, "Model urządzenia"], [66, 69, "RAM / VRAM"]]}], ["Matryca", {"entities": []}], ["Witam sprzedam komputer jest bardzo dobry sprawny", {"entities": []}], ["Matryca LTN156AT20 H01", {"entities": [[8, 22, "Model urządzenia"]]}], ["Sprzdzam nokie ngage w nieznanym stanie. Telefon bez ładowarki i baterii. Stan wizualny taki jak na zdjeciach.", {"entities": []}], ["Witam. Mam na sprzedaż telefon Motorola X Force XT 1580 32GB (model SM4233AE7P5). W zestawie telefon, łafowatka i oryginalny karton. Telefon sprawny, stan jak na zdjeciach. Pozdrawiam", {"entities": [[31, 55, "Model urządzenia"], [56, 60, "Pamięć"]]}], ["Mam na sprzedaż telefon Nokia C3 z ładowarką , słuchawkami w oryginalnym opakowaniu, wszystko sprawne.", {"entities": [[24, 32, "Model urządzenia"]]}], ["Posiadam w idealnym stanie iPady model a1474 . Używane okazjonalnie w specjalnych obudowach . W zestawie z zasilaczem . Brak jakichkolwiek rys plecy i wyświetlacz. Dodatkowo torba dedykowana. Możliwość wysyłki za pobraniem przedpłata na konto 20zl. Odbiór osobisty Bydgoszcz , ŁABISZYN", {"entities": [[27, 44, "Model urządzenia"]]}], ["Witam.", {"entities": []}], ["Witam na sprzedaz monitor 19 \" w bdb stanie oczywiscie widac na zalaczonych zdjeciach  monitor ma wbudowane  glosniki  wszystko sprawne przewody w komplecie oferta prywatna mozliwa wysylka pancernie zapakowana cena do negocjacji.", {"entities": [[26, 28, "Przekątna ekranu"]]}], ["Sprzedam Huawei p10 kolor biały STAN JAK NOWY.", {"entities": [[26, 31, "Kolor"], [9, 19, "Model urządzenia"]]}], ["Nowy nie używany  Samsung S20 FE 5G w kolorze  czerwonym Cloud Red. Dokładnie to model  SM-G781B/DS,  wersja 128GB. 2 lata gwarancji na podstawie faktury z Polkomtel, nie ma  blokad typu simlock, będzie działać w każdej sieci.", {"entities": [[18, 29, "Model urządzenia"], [47, 56, "Kolor"], [109, 114, "Pamięć"]]}], ["Witam, sprzedam notebooka Samsung N150 Plus. Wgrany Windows 7 starter 32 bit (wersja po angielsku), na którym chodzi sprawniej jak na fabrycznym systemie. Wymieniona pasta termoprzewodząca. Na życzenie mogę wgrać Linuxa Mint. Dysk 160gb, 1 GB RAM. Wersja notebooka z możliwością włożenia karty SIM. Bateria już nie trzyma. Z uwagi na oszustów kontakt jedynie przez OLX. Odpowiadam szybko.", {"entities": [[26, 43, "Model urządzenia"], [231, 236, "Pamięć"], [238, 242, "RAM / VRAM"]]}], ["Witam", {"entities": []}], ["Sprzedam napęd, nagrywarke dvd do laptopa. Sprawny. Możliwa wysyłka.", {"entities": []}], ["Telefon jest nowy", {"entities": []}], ["Sprzedam Redmi Note 8t.Jestem pierwszym właścicielem od nowości.Telefon zakupiony w Radomiu za gotówkę jako nowy 2 miesiące temu.Telefon jest jak nowy bez najmniejszych śladów użytkowania, w pięknym niebieskim kolorze i jest to wersja 6/64.", {"entities": [[9, 22, "Model urządzenia"], [199, 209, "Kolor"], [235, 236, "RAM / VRAM"], [237, 239, "Pamięć"]]}], ["Sprzedam w stanie bardzo dobrym telefon cat s 31 używany ok miesiąc czasu . Od początku na ekranie jest naklejone szkło hartowane. Telefon 100 procent sprawny, sprzedaje ponieważ nie mogę się przyzwyczaić. Więcej info pod nr tel.", {"entities": [[40, 48, "Model urządzenia"]]}], ["Sprzedam telefon Huawei P20 Pro DualSIM w bardzo zadbanym stanie.", {"entities": [[17, 31, "Model urządzenia"]]}], ["Zamienię samsunga s20 fe 128gb", {"entities": [[9, 21, "Model urządzenia"], [25, 30, "Pamięć"]]}], ["Sprzedam iPhone 8, stan bardzo dobry, delikatne zarysowania widoczne na zdjęciach. Brak ładowarki. Cena do negocjacji.", {"entities": [[9, 17, "Model urządzenia"]]}], ["Sprzedam tablet ze zdjęcia w stanie jak na zdjęciach", {"entities": []}], ["Używana bardzo mało być może dlatego się popsuła była czyszczona głowica pomogło to na chwilę. Można negocjować cenę", {"entities": []}], ["Sprzedam drukarkę marki HP  LaserJet Enterprise model M605. Prawie nowa", {"entities": [[24, 58, "Model urządzenia"]]}], ["Do sprzedania - Pamięć Ram 2GB 1Rx8 PC3 10600S 09 10 ZZZ - wyciągnięta z laptopa - sprawna w 100%", {"entities": [[27, 30, "RAM / VRAM"]]}], ["Witam posiadam telefon Redmi 7a z z tłuczonym szkłem ale po za tym telefon w pełni sprawny do telefonu dodaje pudełko co prawda jest trochę zmęczony ale środek jest jak nowka dobry jako dawca", {"entities": [[23, 31, "Model urządzenia"]]}], ["Sprzedam kartę graficzną MSI Armor 580 na 8 gigabajtów pamięci VRAM.", {"entities": [[25, 38, "Model urządzenia"], [42, 43, "RAM / VRAM"]]}], ["iPhone wraz z oryginalnym pudełkiem, szpilką do instalacji SIM, z oryginalną ładowarką.", {"entities": []}], ["Witam. Mam do sprzedania Samsunga Galaxy Trend Lite. Telefon jest używany posiada ślady użytkowania oraz pęknięty wyświetlacz co nie przeszkadza w użytkowaniu. Wysyłka pocztą Polską lub odbiór osobisty.", {"entities": [[25, 51, "Model urządzenia"]]}], ["Witam, na sprzedanie posiadam telefon Iphone 7 plus 128 GB. Telefon w moim posiadaniu od marca 2019 roku kupiony w sklepie Media Expert.", {"entities": [[38, 51, "Model urządzenia"], [52, 58, "Pamięć"]]}], ["Sprzedam telefon z faxem sprawny brak tuszu.Cena do negocjacji.", {"entities": []}], ["Huwawei P Smart 2019. Używany ze 3 miesiące. Folia na ekranie , dodaje pokrowiec. Wszystko działa, w komplecie nie używane słuchawki plus ładowarka. Możliwa wysyłka.", {"entities": [[0, 20, "Model urządzenia"]]}], ["Sprzedam telefon Huawei Mate 10 Lite 4/64gb w zadbanym stanie.", {"entities": [[17, 36, "Model urządzenia"], [37, 38, "RAM / VRAM"], [39, 43, "Pamięć"]]}], ["Witam. Przedmiotem sprzedaży jest IPhone 8 64GB. Smartfon jest w idealnym stanie technicznym i wizualnym stanie dobrym. (Posiada kilka rys jak na kilkuletni telefon). W pełni sprawny, niezawodny jak Passat 1.9TDI.  Bateria wytrzymuje dłużej niż żywot Alfy Romeo na drodze.  Posiadam go od nowości, używany tylko do kościoła i w święta. Powodem sprzedaży jest kupno nowszego telefonu i chęć zadowolenia innej duszyczki spragnionej dobrego telefonu w przystępnej cenie. Osoby chętne zapraszam, a Januszom dającym 500+ dziękuje.", {"entities": [[34, 42, "Model urządzenia"], [43, 47, "Pamięć"]]}], ["samsung m51 zakupiony w dniu 2.03.2021 w rtv euro agd za 1299 zł gotówką 24 msc gwarancji telefon raz włączony w celu sprawdzenia zamienie na inny telefon proszę nie proponować samsungów znudziły mi się już sprzedaż nie wchodzi w gre dopłata tylko jak coś z twojej strony w zestawie wzzystko co daje producent uwaga zamienie tylko na inny telefon nic więcej", {"entities": [[0, 11, "Model urządzenia"]]}], ["Witam dziś w naszej ofercie mamy Samsung Galaxy Note 20 Ultra 5G +Komplet +Gwarancja ! ! ! STAN IDEALNY ! ! !", {"entities": [[33, 64, "Model urządzenia"]]}], ["Sprzedam telefon satelitarny nowy", {"entities": []}], ["Witam serdecznie posiadam telefon Redmi 7a w stanie trochę zmęczonym jako wizualnie ale za to reszta śmiga po za stluczonym szkłem na wyświetlaczu do telefonu posiadam pudełko", {"entities": [[34, 42, "Model urządzenia"]]}], ["UWAGA!!!", {"entities": []}], ["Sprzedam nowego Ipada 16 gb w kolorze space gray. Zestaw zawiera iPad Air, kabel USB I zasilacz USB. W razie pytań zapraszam do kontaktu!", {"entities": [[16, 27, "Model urządzenia"], [38, 43, "Kolor"]]}], ["Witam. Zachęcam do zakupu pokrowca do tabletu 7\"-8'. Przedmioty są nowe. Etui wykonane z neoprenu w kolorze czerwonym. Zapakowane w pudełko. Polecam.", {"entities": [[108, 117, "Kolor"]]}], ["Sprzedam monitor IIYAMA iiyama ProLite XUB2792QSU-W1. 27 cali.", {"entities": [[17, 38, "Model urządzenia"], [54, 56, "Przekątna ekranu"]]}], ["Na sprzedaż myszka Razer Basilisk używana 3 miesiące. Pudełko w zestawie, stan bardzo dobry", {"entities": [[19, 33, "Model urządzenia"]]}], ["Lenovo Thinkpad t420s ultrabook", {"entities": [[0, 21, "Model urządzenia"]]}], ["Telefon jak nowy żadnej ryski stan idealny ,bardzo polecam i zapraszam do kontaktu .", {"entities": []}], ["Sprzedam telefon Asus zenfone 3 max 5.5 w idealnym stanie technicznym w 100 procentach sprawny", {"entities": [[17, 35, "Model urządzenia"], [36, 39, "Przekątna ekranu"]]}], ["Telefon x5 ideos problem z dotykiem bateria w bdb stanie.", {"entities": [[8, 16, "Model urządzenia"]]}], ["Na sprzedaż iPhone 7 32 GB w kolorze Black.", {"entities": [[12, 20, "Model urządzenia"], [21, 26, "Pamięć"], [37, 42, "Kolor"]]}], ["Sprzedam Telefon Samsung A71 Nowy nie otwarty fabrycznie zaplombowany cena niska ponieważ to był prezent na urodziny brak paragonu", {"entities": [[17, 28, "Model urządzenia"]]}], ["Odbiór osobisty: Wrocław Tarnogajska", {"entities": []}], ["Komputer i monitor w jednym HP działa sprawny klawiaturę można wymienić i myszkę dokupić", {"entities": []}], ["Na sprzedaż myszka gamingowa rival 110. Użytkowana rok, brak pudełka sprawna stan w miarę dobry.", {"entities": [[29, 38, "Model urządzenia"]]}], ["W zestawie 5 wentylatorów, podświetlana na czerwono z możliwością regulacji wentylatorów, trzeba ją wyczyścić bo jest zakurzona. Mogę wysłać, zapraszam do kontaktu przez olx.", {"entities": []}], ["Witam.", {"entities": []}], ["Pamiec  Ram ddr4 raz uzyta w celu sprawdzenia nowa nie uzywana", {"entities": []}], ["Używany kupiony 24 lipiec 2019 gwarancja 24 miesiące  stan bardzo dobry tylko 3 małe ryski na wyświetlaczu do usunięcia przy pomocy pasty polerskiej mi akurat nie przeszkadzały sprawny działa w 100% wysyłka gratis w razie pytań tel.", {"entities": []}], ["Sprzedam pamięć RAM DDR3 RAMAXEL 1333Mhz. Sprawna 100%. Szczegółowe numery i oznaczenia na zdjęciach. Możliwości wysyłki do paczkomatu po wcześniej przedpłacie. Koszt 12 zł.", {"entities": []}], ["Mam do sprzedania idealną Nokię 210 stan idealny słuchawki nie używane. Kartonik i etui -portfel w zestawie. Polecam", {"entities": [[26, 36, "Model urządzenia"]]}], ["Sprzedam iPhone 6 biały 64gb pamięci. Z odbiorem własnym na terenie trojmiasta, nieuszkodzony.  Ślady używania na obudowie. Dodatkowo oryginalne pudełko i etui", {"entities": [[9, 17, "Model urządzenia"], [18, 23, "Kolor"], [24, 28, "Pamięć"]]}], ["IPhone 7 32GB Gold kupiony w sierpniu 2019r. więc jeszcze na gwarancji. Od początku używany w etui i z folią na wyświetlaczu. Nie", {"entities": [[0, 8, "Model urządzenia"], [9, 13, "Pamięć"], [14, 18, "Kolor"]]}], ["Witam,", {"entities": []}], ["Huawei p Smart Z pudełko ładowarka i używane etui stan telefonu ładny ślady użytkowania jedynie na tylnej klapce w postaci małych rysek spowodowane pd noszenia etui wyświetlacz bez żadnych rys ogólnie sprawny żadnych wad ukrytych serdecznie zapraszamy do zakupu możliwość wysyłki tylko po wpłacie nie wysyłam za pobraniem", {"entities": [[0, 14, "Model urządzenia"]]}], ["Witam serdecznie do zaoferowania posiadam huawei P40 pro 256gb zakupionego 18.08.2020r. w salonie Play.  Telefon bez blokad.", {"entities": [[42, 56, "Model urządzenia"], [57, 62, "Pamięć"]]}], ["iPhone 6s 32GB, stan jak na zdjęciach: tył idealny, ślady użytkowania na ekranie. Bateria 84%. Poza tym w pełni sprawny. Odbiór własny Warszawa Targówek / Bródno.", {"entities": [[0, 9, "Model urządzenia"], [10, 14, "Pamięć"]]}], ["Sprzedam Iphone 6S w stanie idealnym jak NOWY. 100% sprawny. w zestawie znajduje sie telefon, ładowarka, nowe słuchawki oraz etui ochronne. Ekran oraz obudowa telefony bez rys, nie widać śladów użytkowania, od nowości zakładano szkoło ochronne. W razie pytań zapraszam do kontaktu.", {"entities": [[9, 18, "Model urządzenia"]]}], ["Mam do sprzedania IPhone X 64gb w wersji silver. Telefon używany, jedyny mankament to delikatne pęknięcie tylnego szkła przy aparacie. Pęknięcie nie rozprzestrzenia się dalej i nie przeszkadza w codziennym użytkowaniu. Jest tez mało widoczne. W telefonie wszystko działa jak w nowym egzemplarzu.", {"entities": [[18, 26, "Model urządzenia"], [27, 31, "Pamięć"], [41, 47, "Kolor"]]}], ["Telefon w stanie bardzo dobrym jedyna malutka Ryska na plecach. Telefon nigdy nie spadł zawsze zabezpieczony od nowości folia i etui. Głośniki i  dotyk działa bez zarzutu. W zestawie sam telefon.", {"entities": []}], ["Witam", {"entities": []}], ["Witam na sprzedaż posiadam smartphone Samsung Galaxy S7 32Gb w stanie idealnym. Kolor to black onyx. Na ekranie od nowości jest naklejone szkło hartowane oraz etui. Telefon kupiłem 08.2018r posiadam fakturę.", {"entities": [[38, 55, "Model urządzenia"], [56, 60, "Pamięć"], [89, 99, "Kolor"]]}], ["Uszkodzony My Phone 9025 z TV. Nie chce się włączyć być może bateria padła całkiem bo leżał kilka lat. Poza tym jeśli dobrze pamiętam był pęknięty wyświetlacz. Nie widać teraz tego bo szybka cała. Dopiero jak się podświetli.", {"entities": [[11, 24, "Model urządzenia"]]}], ["Sprzedam fajnego flagowca sprzed lat jakim jest lg g4 h815. Telefon sprawny, nie wiesa sie. Laduje normalnie, wyswietlacz sprawny, nie uszkodzony, nie widze wypalonych pikseli. Do telefonu dolaczam 4 sztuki szkla hartowanego (jedne naklejone po zrobieniu zdjec) oraz nowy pokrowiec ksiazka.", {"entities": [[48, 58, "Model urządzenia"]]}], ["Sprzedam rzadki ale bardzo dobry, szczególnie po aktualizacji na android 10 telefon. Slider zestaw sklepowy.", {"entities": []}], ["Sprzedam praktycznie nowe zegarki . Kupione na Hawajach podczas udanego urlopu ;) 3000 zł za oba;) mogę sprzedać tylko jeden ;) zadzwoń zaproponuj cenę . Oba z największą kopertą", {"entities": []}], ["Witam, sprzedam bardzo praktyczny i poręczny tablet marki Samsung Galaxy TAB E. Tablet bez rys oraz pęknięć. W stanie bardzo dobrym. Tablet posiada  1,5 GB RAM 8 GB ROM w zestawie z pudełkiem, futerałem , rysikiem oraz zastępczą ładowarką. Bardzo gorąco polecam i zachęcam do zakupu", {"entities": [[58, 78, "Model urządzenia"], [149, 155, "RAM / VRAM"], [160, 164, "Pamięć"]]}], ["Witam!", {"entities": []}], ["Mam do sprzedania nowego smartfona HUAWEI P Smart 2021 NFC czarny.", {"entities": [[35, 58, "Model urządzenia"], [59, 65, "Kolor"]]}], ["Sprzedam MacBooka , stan i konfiguracja widoczne na zdjęciach . Bateria w świetnej kondycji , ładowarka oryginalna . Jedyny minus to zarysowana obudowa widoczna na zdjęciach . Matryca stan idealny .", {"entities": []}], ["Sprzedam Klawiaturę Keychron K3 - optical red switches z białym podświetleniem.", {"entities": [[20, 31, "Model urządzenia"]]}], ["Oferuję nowy dysk twardy zewnętrzny Intenso 3TB, 3,5'', USB 3.0.", {"entities": [[44, 47, "Pamięć"], [49, 52, "Przekątna ekranu"]]}], ["Sprzedam laptop HP Probook 4320s. Technicznie sprawny jednak obudowa w stanie średnim.", {"entities": [[16, 32, "Model urządzenia"]]}], ["oruginalnie zapokowane nie otwierane kwota jednej sztuki to 50 zł", {"entities": []}], ["Dzień dobry, na sprzedaż posiadam kartę graficzną z mojego komputera jak w tytule.", {"entities": []}], ["Witam, na sprzedaż procesor intel i3 3110m do laptopa jak w tytule. Sprawny w 100%.", {"entities": [[28, 42, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Witam,", {"entities": []}], ["Witam, na sprzedaż fajny komputerek Lenovo. Jest w nim zainstalowany nowy dysk SSD, na którym znajduje się Windows 7 Pro. Uruchamia się on bardzo szybko (poniżej 30 sekund). Zainstalowane są najnowsze aktualizacje i sterowniki wraz z przeglądarką oraz pakietem biurowym. Komputer jest gotowy do działania, wystarczy podłączyć i uruchomić.", {"entities": []}], ["Mam do sprzedania nowy telefon z salonu.", {"entities": []}], ["Witam, mam na sprzedaż nowego Iphona 11, 64gb. Żadnych oznak użytkowania. Został wyciągnięty tylko z opakowania. Folia zabezpieczająca  została zdjęta, tak jak widnieje na zdj. Kolor bialy. Po więcej informacji proszę pv. Polecam i Pozdrawiam goraco !", {"entities": [[30, 39, "Model urządzenia"], [41, 45, "Pamięć"]]}], ["Zamienię dwa telefony na jeden ona w stanie bdb komplety,A7 2018 i P Smart 2018,odbiór osobisty", {"entities": [[57, 64, "Model urządzenia"], [67, 79, "Model urządzenia"]]}], ["Na sprzedaż Apple iPhone 11 Pro 64 gb space grey stan idealny + Silicone case", {"entities": [[12, 31, "Model urządzenia"], [32, 37, "Pamięć"], [38, 48, "Kolor"]]}], ["Programowanie motorola cp040 oraz dp1400 Zapraszam", {"entities": [[14, 28, "Model urządzenia"]]}], ["Witam.", {"entities": []}], ["Witam,na sprzedaż Huawei p20 Pro,telefon kupiony w Orange 3 lata temu,stan telefonu dobry plus,posiada jedną rysę na obramowaniu(na zdjęciu)wyświetlacz z mikro ryskami,z pudełkiem, ładowarką,nie używanymi słuchawkami i Smart etui.Na sprzedaz również Huawei Watch GT2, smartwatch w stanie dobrym plus,posiada jedno zarysowanie na kopercie(na zdjęciu)kupiony w czerwcu rok temu,do smartwacha jest całe pudełko,ladowarka i nowy,dodatkowy nieużywany pasek.Na sprzedaż posiadam jeszcze Huawei Freebuds Lite,słuchawki jak nowe,b.mało używane,z pudełkiem i ładowarką,kupione w tamtym roku.Na przedaz jest całość za 1250zl do małej negocjacji lub każde z osobna telefon-800,smartwatch-400,sluchawki-150.W razie pytań proszę dzwonić lub pisać.", {"entities": [[18, 32, "Model urządzenia"], [250, 266, "Model urządzenia"], [481, 501, "Model urządzenia"]]}], ["Sprzedam zte A452 blade ,sporadycznie uzywany jako awaryjny w domu  ,nie noszony czy używany na zewnątrz ,stan bdb z salonu  sieci plus.", {"entities": [[9, 23, "Model urządzenia"]]}], ["Nowa, duża profesjonalna torba Dell do laptopa w kolorze czarnym. Dużo przegródek i kieszeni, wzmocnienia w środku. Polecam.", {"entities": [[57, 64, "Kolor"]]}], ["Mam na sprzedaż etui z klawiaturą do Lenovo 7. +kw", {"entities": []}], ["Na sprzedaż", {"entities": []}], ["Witam, mam na sprzedaż nowy oryginalny toner Kyocera TK-310. Cena w sklepie 395 zł", {"entities": [[45, 59, "Model urządzenia"]]}], ["Razer deathadder essential posiada 5 programowalnych przycisków oraz 6400dpi.", {"entities": [[0, 26, "Model urządzenia"]]}], ["Witam. Sprzedam  w bardzo dobrym stanie prawie jak nowy  komputer stacjonarny DELL z dobrymi parametrami.", {"entities": []}], ["Witam,", {"entities": []}], ["Sprzedam zestaw komputerowy komputer Dell optiplex 970 plus monitor Samsung 943BR 19 cali. Komputer w pełni sprawny procesor intel i5 2400 lga 1155, 4gb 1333 mhz, hdd 250 gb, dvd rw, Windows 10 pro, karta zintegrowana. Monitor Samsung 19 LCD z wyjściem VGA i SVGA oraz kable zasilające monitor + komputer i wyjściowy do monitora. Monitor w pełni sprawny. Zapraszam do zakupu.", {"entities": [[125, 138, "Model urządzenia"], [149, 152, "RAM / VRAM"], [167, 173, "Pamięć"], [68, 81, "Model urządzenia"], [82, 84, "Przekątna ekranu"], [37, 54, "Model urządzenia"]]}], ["Sprzedam  baterie  DELL  39Wh,  type:F3G33. Bateria  nowa,  nieużywana.  Polecam", {"entities": [[37, 42, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Monitor zakupiony w drugiej połowie grudnia 2020 roku.", {"entities": []}], ["Przedam USB  Portable  Diskette  Drive  używany  w  bardzo  dobrym  stanie.  Polecam", {"entities": []}], ["Mam do sprzedania IPhone  X 64 GB silver. Telefon bez uszkodzeń. Nosi delikatne ślady użytkowania. Wszystko działa jak w nowym egzemplarzu. W mojej innej aukcji znajdziesz egzemplarz tańszy z delikatnie pęknięta tylna szybką.", {"entities": [[18, 27, "Model urządzenia"], [28, 33, "Pamięć"], [34, 40, "Kolor"]]}], ["Na sprzedaż nowy, nieaktywowany w zafoliowanym pudełku iPhone 12 64GB koloru czerwonego.", {"entities": [[55, 64, "Model urządzenia"], [65, 69, "Pamięć"], [77, 87, "Kolor"]]}], ["Witam, na sprzedaż nowy telefon Samsung galaxy A41, model SM-A415F", {"entities": [[32, 50, "Model urządzenia"]]}], ["Mam do sprzedania używany przeze mnie telefon komomorkowy Sony Xperia T3  Zapraszam do zakupu w Przytocznej lub wyśle na koszt kupującego Koszt wysyłki 13 zł", {"entities": [[58, 72, "Model urządzenia"]]}], ["Sprzedam Huawei P8 Lite stan bardzo dobry. Telefon w pełni sprawny, bateria do wymiany. Brak większych zarysowań, telefon cały czas był noszony w etui.", {"entities": [[9, 23, "Model urządzenia"]]}], ["Telefon fabrycznie nowy, nigdy nie był używany, cały zestaw w pełni fabrycznie nowy - oryginalnie zaplombowany. Polska dystrybucja.", {"entities": []}], ["Witam mam na sprzedasz ładny telefon IPhone 8 64 GB z wymienioną baterią w serwisie Apple  telefon jest w dobrym stanie mam do niego oryginalną ładowarkę oraz wszystkie papiery które są w pudełku   Telefon ma niestety wadę nie wiem z czym związaną gdyż czasami nie zawszę aparat tylni przy robieniu zdjęcia potrafi się przełączyć na przedni  dlatego taka a nie inna cenna interesuje mnie odbiór osobisty ale za przelanie pieniędzy na konto jestem w stanie wysłać telefon po za tym jednym mankamentem telefon nie jest w żaden inny sposób uszkodzony cena nie podlega negocjacji", {"entities": [[37, 45, "Model urządzenia"], [46, 51, "Pamięć"]]}], ["Sprzedam tablet lenovo lenovo tb7104I", {"entities": [[23, 37, "Model urządzenia"]]}], ["Podstawowy standard Wi-Fi: Wi-Fi 4 (802.11n), WLAN wskaźnik przesyłu danych (max): 300 Mbit/s, Standardy Wi- Fi: 802.11b,802.11g,Wi-Fi 4 (802.11n). Typ interfejsu Ethernet LAN: Fast Ethernet, Standardy komunikacyjne: IEEE 802.11b,IEEE 802.11g,IEEE 802.11n, Prędkość transferu danych przez Ethernet LAN: 10,100 Mbit/s. Szyfrowanie / bezpieczeństwo: 64-bit WEP,128-bit WEP,WPA-PSK,WPA2-PSK, Metoda autentyczności: UPnP, IGMP v1, IGMP v2, IGMP v3, DNS Proxy, NTP Client, DDNS, Port Trigger, Virtual Server, DMZ. Kolor produktu: Czarny, Diody LED: LAN, Zasilanie, Sieć WAN, WLAN. Typ anteny: Zewnętrzny, Poziom wzmocnienia anteny (max): 5 dBi", {"entities": []}], ["Sprzedaje sprzęt w stanie bardzo dobrym. Technicznie sprawny, bez wad. Wystawiam iż dostałem nowy od dostawcy internetu. Możliwa wysyłka za dodatkowymi opłatami. W razie pytań zapraszam.", {"entities": []}], ["Mam na sprzedaż laptop HP elitebook 2570p w bardzo dobrym stanie techniczny i wizualnym. Po więcej informacji zapraszam na priv lub pod nr tel. (tylko SMS)", {"entities": [[23, 41, "Model urządzenia"]]}], ["Do sprzedania sprawny procesor Intel P6100", {"entities": [[31, 42, "Model urządzenia"]]}], ["Jak w opisie. Mysz malo używana", {"entities": []}], ["Telefon jest w pełni sprawny, na ekranie folia, był używany  jedynie kilka miesięcy.", {"entities": []}], ["Cześć!", {"entities": []}], ["Witam . Sprzedam iPhone XS MAX GOLD . Telefon jest w stanie bardzo dobrym bez blokad . Kondycja bateri 88% . Proszę nie proponować za mniej niż jest wystawiony . W zestawie pudełko ładowarka etui . Telefon na najnowszym systemie . Nigdy nie naprawiany . Możliwa zamiana na inny telefon tańszy lub w podbnej cenie . Od razu napisze nie interesują mnie iPhone 7 czy 8 .", {"entities": [[17, 30, "Model urządzenia"], [31, 35, "Kolor"]]}], ["Sprzedam iPhone 8plus, ekran do wymiany w przyszłości- działa bez zarzutów.", {"entities": [[9, 21, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Witam do zaoferowania posiadam CAT S60 w stanie widoczne na zdjęciach i sprawnym technicznie. Kupiłem go aby sprawdzić gdzie mam i jakie mostki termiczne w domu.", {"entities": [[31, 38, "Model urządzenia"]]}], ["Posiadam na sprzedaż Samsung s6 egde", {"entities": [[21, 36, "Model urządzenia"]]}], ["Telefon posiada ponad rok gwarancji. W pełni sprawny,bez uszkodzeń mechanicznych.", {"entities": []}], ["Sprzedam tel. Xaomi redmi not 8 t parametry 4gb ramu 64gb pamieci dual sim i mozliwosc dolozenia karty pamięci  w komplecie telefon ladowarka i kabel stan bdb  telefon kupiony okolo rok temu w media market za 929zl kolor blu aurora", {"entities": [[14, 33, "Model urządzenia"], [44, 47, "RAM / VRAM"], [53, 57, "Pamięć"], [221, 231, "Kolor"]]}], ["Telefon jest sprawny, jest zadbany, posiada normalne ślady użytkowania. Możliwa wysyłka paczkomatem lub kurierem", {"entities": []}], ["Na sprzedaż posiadam telefon Samsung A40. Smartfon był użytkowany przez moją mamę przez rok i dbała o niego :) Telefon nie ma żadnych pęknięć. Posiada kilka małych prawie nie widocznych rysek na ekranie co jest normalne przy rocznym użytkowaniu. Wykonany został reset fabryczny telefonu.", {"entities": [[29, 40, "Model urządzenia"]]}], ["SDM-HX73 to siedemnastocalowy przedstawiciel serii HX, posiadający dość awangardową stylistykę. Wykonany został z wysokiej jakości tworzywa sztucznego w kolorze ciemno-szarawym. Całość łączy w sobie harmonię i elegancję. Dużą uwagę należy zwrócić na sam wyświetlacz. Panel serii X został wyposażony w matrycę typu TN+, której kąt widzenia w poziomie wynosi 160, zaś w pionie 140 stopni. System dźwięku „przestrzennego” Sony SRS WOW Surround Sound. Na jego potrzeby w każdym z monitorów zainstalowano po dwa głośniki o mocy 3 W każdy.", {"entities": [[0, 8, "Model urządzenia"], [419, 431, "Model urządzenia"], [161, 176, "Model urządzenia"]]}], ["Antena kompletna dwuczęściowa ze sznurem i wtyczką antena w dobrym stanie nie zniszczona", {"entities": []}], ["Sprzedam całkiem iPada na części, nie chcę aktywować, niema podłączenia z serwerem. Działa tylko cześć dotyku.", {"entities": []}], ["Na sprzedaż", {"entities": []}], ["Sprzedam monitor BENQ Zowie XL2411P.", {"entities": [[17, 35, "Model urządzenia"]]}], ["Klawiatura G213 od marki Logitech ma 5 indywidualnych stref podświetlenia. Możliwość ustawienia koloru za pośrednictwem oprogramowania Logitech G HUB. Typ klawiatury to Membranowa.", {"entities": [[11, 15, "Model urządzenia"]]}], ["Sprzedam komputer na części nie wiem co działa a co nie . Komputer odpala lecz nic nie wyświetla na monitorze .", {"entities": []}], ["Czarna torba na laptopa e5.", {"entities": []}], ["Telefon w stanie bdb. Żadnych otarć. Szyba ochronna od nowości na wyświetlaczu.", {"entities": []}], ["Witam sprzedam półtora roczny telefon komórkowy z papierami Samsung Galaxy A10 , bateria długo trzyma. Na telefonie szkło hartowane oraz posiadam etui przezroczyste.Telefon był krótko używany służył jako zapasowy.", {"entities": [[60, 78, "Model urządzenia"]]}], ["Na sprzedaż nowy, nieaktywowany w zafoliowanym pudełku iPhone 12 PRO 128GB koloru grafitowego.", {"entities": [[55, 68, "Model urządzenia"], [69, 74, "Pamięć"], [82, 93, "Kolor"]]}], ["Sprzedam roczny telefon stan oceniam na bardzo dobry mozliwa wysylka paczkomat 14zl nie wysylam za pobraniem", {"entities": []}], ["Sprzedam telefon samsung galaxy s9.", {"entities": [[17, 34, "Model urządzenia"]]}], ["Witam mam do sprzedania telefon Samsung GT-S 8500 wave.", {"entities": [[32, 54, "Model urządzenia"]]}], ["Witam serdecznie. Mam do  sprzedania smartfon SAMSUNG GALAXY J3 (16 GB) SM-J330F/DS . Telefon w IDEALNYM stanie - od nowości na wyświetlaczu naklejone szkło ochronne.", {"entities": [[65, 70, "RAM / VRAM"], [46, 63, "Model urządzenia"]]}], ["Do sprzedania 100% sprawny twardy dysk o pojemnosci 500gb wielkość 2,5\" sata. Gorąco polecam.", {"entities": [[52, 57, "Pamięć"], [67, 70, "Przekątna ekranu"]]}], ["Nowa nie używana z taśmami ochronnymi mysz bezprzewodowa Microsoft Arc w kolorze zielonym", {"entities": [[57, 70, "Model urządzenia"], [81, 89, "Kolor"]]}], ["Odstąpię kartę graficzną GIGABYTE GeForce RTX 3070 Eagle OC 8GB zamówioną w jednym z marketów. Planowany odbiór ze sklepu w dniu 03.03.2020 w Warszawie, możemy się umówić, że razem odbierzemy kartę. Cena na paragonie 4999. Gwarancja 36 miesięcy. Preferuje odbiór osobisty w Warszawie.", {"entities": [[25, 59, "Model urządzenia"], [60, 63, "RAM / VRAM"]]}], ["Używany dwa dni bateria 100procent bez simlocka", {"entities": []}], ["Witam.", {"entities": []}], ["Sprzedam głośniki komputerowe w idealnym stanie zasilane bateią.", {"entities": []}], ["Całkowicie sprawna drukarka wielofunkcyjna HP Deskjet Ink Advantage 3636.", {"entities": [[43, 72, "Model urządzenia"]]}], ["Sprzedam kartę CREATIVE SB0490 Live 24bit External 24bit 96khz, w stanie idealnym. Sterowniki do pobrania z internetu.", {"entities": [[15, 35, "Model urządzenia"]]}], ["Przedmiotem oferty jest karta graficzna firmy Palit, model GeForce 1070 JetStream - jedna z najlepszych tego modelu. Pamięć 8 GB. Karta cały czas pracuje w domowym komputerze, jest normalnie eksploatowana (gry, praca, nauka). Karta została zakupiona w sklepie x-kom.pl 11.07.2018, więc jest jeszcze na nią gwarancja do 10.07.2021.", {"entities": [[124, 128, "RAM / VRAM"], [59, 81, "Model urządzenia"]]}], ["Mikrofon sprawny, głośny dobrze zbiera", {"entities": []}], ["Witam, mam na sprzedaż kartę RX 6800 xt od PowerColor.", {"entities": [[29, 53, "Model urządzenia"]]}], ["Nowy oryginalny toner do Canona.", {"entities": []}], ["Matryca wxga produkcji Samsung model ltn154x1-l03, sprawna lekkie ryski z przodu zero bad pixeli. W gratisie inwerter.", {"entities": [[37, 49, "Model urządzenia"]]}], ["Witam na sprzedaż Samsung Galaxy A 10 4G LTE na gwarancji. Telefon sprawny zadbany. Po więcej info zapraszam na priv badz telefonicznie.", {"entities": [[18, 37, "Model urządzenia"]]}], ["Telefon jak nowy, bez ryski nawet bez odcisku palca ( dla pedantycznych :) oczywiście sprawny w 100% w zestawie telefon na gwarancji do 09.05.22r także można brać w ciemno, słuchawki, ładowarka, pudełko, etui silikonowe, tak jak na zdj. Dzwoń, przyjeżdżaj, testuj, kupuj. Mogę dowieźć tel trasa Bydg-Inowrocław, wysyłka po stronie kupującego.", {"entities": []}], ["Witam, na sprzedaż posiadam Samsunga a51 w stanie idealnym. Uzywany byl zaledwie przez pół roku. Nie posiada żadnych wad. Pamięć RAM 4GB, pamięć domyślna 128GB. Wszystko działa bez zarzutów. Robi bardzo bardzo ładne zdjęcia! Posiada face id oraz czytnik lini papilarnych. Wszystkie zdjęcia telefonu wysle na wiadomosci prywatnej. Po wiecej informacji zapraszam na pv:)", {"entities": [[28, 40, "Model urządzenia"], [133, 136, "RAM / VRAM"], [154, 159, "Pamięć"]]}], ["Witam do sprzedania telefon.Wszystko dziala jednak szybka jest peknieta i porysowana co nie przeszkadza w uzytkowaniu.", {"entities": []}], ["Witam sprzedam Xiaomi redmi 6 w bardzo dobrym stanie telefon posiadam od córki więcej inf przez tel", {"entities": [[15, 29, "Model urządzenia"]]}], ["Sprzedam telefon Huawei Honor 8x 64gb gwarancji zostało jeszcze 5msc, stan bardzo dobry. Najlepiej odbior osobisty ale jest możliwość wysyłki.", {"entities": [[17, 32, "Model urządzenia"], [33, 37, "Pamięć"]]}], ["Oddam drukarkę Epson DX 4250 drukarka sprawna oddaję bez przewodów do wymiany są tusze .", {"entities": [[15, 28, "Model urządzenia"]]}], ["Witam, komputer nowy, oprócz obudowy zakupionej w Suwałkach, reszta z Komputronika, najnowszej klasy podzespoły w tym:", {"entities": []}], ["Dzień dobry,", {"entities": []}], ["Sprzedam dysk twardy zewnwtrzny toshiba 2 terabajty w bdb stanie.Naprawde warto super dysk.", {"entities": []}], ["Mam do zaoferowania rewelacyjna płytę Advantech asmb-260 z procesorem Atom c3000. Posiada 2x 10gbe, 1x 1gb, m.2 sata, pci-e  i wiele innych. Do kompletu daje dysk ssd 8gb na esxi oraz blaszkę IO. Płyta w formacie ITX. W 100% sprawna. Sprzedaje bez pamięci ram (DDR4 Max 64gb)", {"entities": [[38, 56, "Model urządzenia"], [167, 170, "Pamięć"], [103, 106, "RAM / VRAM"]]}], ["Model: Latitude E6420", {"entities": [[7, 21, "Model urządzenia"]]}], ["Do sprzedania mam super telefon Xiaomi Mi 10T pro 5G 8 GB RAM 256 GB. Telefon kupiony w styczniu  2021 ,zabezpieczone plecy i szyba. Polecam!!!", {"entities": [[32, 52, "Model urządzenia"], [62, 68, "Pamięć"], [53, 57, "RAM / VRAM"]]}], ["Sprzedam urządzenie wielofunkcyjne wraz z płytką z oprogramowaniem, kablem zasilającym, zamontowanymi tuszami i instrukcją w kilku językach, m.in. po polsku.", {"entities": []}], ["posiadam Na Sprzedaż:", {"entities": []}], ["OnePlus Nord 5G 12/256GB Blue Marble 90Hz", {"entities": [[25, 29, "Kolor"], [16, 18, "RAM / VRAM"], [19, 24, "Pamięć"], [0, 15, "Model urządzenia"]]}], ["Sprzedam telefon domowy sprawny w pełni działający.", {"entities": []}], ["Świetny telefon za bezgrosz na już. Bateria trzymie trzy dni podczas sporadycznego telefonowania lub internetu, chociaż WiFi włączony jest 24 godziny na dobę.", {"entities": []}], ["witam, sprzedam srebrny iPhone 6s 16GB. Jestem drugim właścicielem telefonu. przeze mnie był zawsze noszony w etui i było naklejone szkło hartowane. W zestawie nie ma słuchawek, ze względów higienicznych, a także nie ma ładowarki. na zdjęciu widoczne jest uszkodzenie ekranu w prawym górnym rogu, co nie przeszkadza w użytkowaniu telefonu. nie działa przycisk home, natomiast touch ID działa. ja używałam zastępczego przycisku na ekranie. poniżej przycisku jest pęknięcie szybki. kondycja baterii wynosi 74%. do telefonu mogę dorzucić nowe szkło hartowane. po wiecej informacji i zdjęć zapraszam do wiadomości prywatnej.", {"entities": [[24, 33, "Model urządzenia"], [34, 38, "Pamięć"]]}], ["Witam.", {"entities": []}], ["Kondycja baterii 79% wszystko sprawne", {"entities": []}], ["Witam!", {"entities": []}], ["Telefon w bardzo dobrym stanie. Kolor różowy. Aparaty tylny/przedni 16 Mpix + 2 Mpix / 16 Mpix", {"entities": [[38, 44, "Kolor"]]}], ["Witam sprzedam Apple iPhone 12 64GB niebieski, telefon NOWY ZAPAKOWANY nie macany, sprzedaje bo kupiłem 12 Pro Max.", {"entities": [[15, 30, "Model urządzenia"], [31, 35, "Pamięć"], [36, 45, "Kolor"]]}], ["iPhone który używała kobieta, w dobrym stanie, zawsze w etui, zawsze miał naklejone szkło ochronne. Do obejzenia w Białymstoku, sprzedaje z powodu wymiany na nowy, polecam", {"entities": []}], ["Sprzedam smartfon Samsung Galaxy Note 9. Telefon używany 2 lata. Od nowości zabezpieczony folia i etui Samsung. Z akcesoriów używana była tylko ładowarka i rysik. Reszta fabrycznie nowa (zapakowane).", {"entities": [[18, 39, "Model urządzenia"]]}], ["Telefon syna, kupiony w maju 2018. W 100% sprawny. Bez zarysowań i pęknięć. Praktycznie bez śladów użytkowania. Bateria sprawna. Bez simloka. Sprzedaję ponieważ syn kupił nowszy model.", {"entities": []}], ["Wspaniały Samsung A 7 z dużym wyświetlaczem oraz mega fajnym aparatem który posiada aż 3 obiektywy.", {"entities": [[10, 21, "Model urządzenia"]]}], ["Laptop Acer Aspire 3000.", {"entities": [[7, 23, "Model urządzenia"]]}], ["Do sprzedania", {"entities": []}], ["Witam , mam na sprzedaż iphone 7 kolor Silver 32 GB. Telefon jest sprawny,  jego stan jest dobry. Jedyna wada to pęknięcie w lewym górnym rogu. Odbiór osobisty lub możliwa wysyłka .  Cena do małej negocjacji . Zapraszam do kontaktu. Pozdrawiam", {"entities": [[24, 32, "Model urządzenia"], [39, 45, "Kolor"], [46, 51, "Pamięć"]]}], ["Witam do sprzedania samsung A 20 e nowy fabrycznie zapakowany nie byl nawet otwierany. Nie trafiony prezent od rodziny. Odbiór osobisty nie wysyłam za pobraniem jeśli wysyłka to tylko po wpłacie na konto . cena 400zl do rozsądnej negocjacji . nr", {"entities": [[20, 32, "Model urządzenia"]]}], ["Witam, mam do sprzedania telefon Xiaomi Redmi Note 8 Pro w pięknym niebieskim kolorze Ocean Blue.", {"entities": [[33, 56, "Model urządzenia"], [86, 96, "Kolor"]]}], ["Witaj.", {"entities": []}], ["Nowe /zwro/ nieużywane oryginał", {"entities": []}], ["Adapter USB to WiFi, który świetnie sprawdzi się w komputerach stacjonarnych, ale również i w komputerach przenośnych", {"entities": []}], ["Termiczna drukarka etykiet zebra lp2824  plus etykieciarka lp 2824", {"entities": [[27, 39, "Model urządzenia"], [59, 66, "Model urządzenia"]]}], ["Kontakt", {"entities": []}], ["Sprzedam czytnik kart pamięci microsd usb 2.0 nowe kolor złoty cena za sztukę mam 5 sztuk", {"entities": []}], ["Witam", {"entities": []}], ["Do sprzedania komputer w wersji obudowy TOWER:", {"entities": []}], ["Pendrive PNY USB 3.1 Metal Flash Drive.", {"entities": []}], ["Witam!", {"entities": []}], ["Sprzedam telefon  Samsung A5 .Sprawny  polecam odbiór Fordon .Telefon sprzedaje zmiana na inny.", {"entities": [[18, 28, "Model urządzenia"]]}], ["Sprzedam nowe Iphone 12 mini 64GB BLACK Zafoliowane pudełko gwarancja 2 lata z polskiej dystrybucji.", {"entities": [[14, 28, "Model urządzenia"], [29, 33, "Pamięć"], [34, 39, "Kolor"]]}], ["Sprzedam iPhone 12 mini 128gb w perfekcyjnym stanie. Telefon ma ponad 2 miesiące i nie ma ani jednej ryski, telefon noszony w etui, ekran w szkle hartowanym a tył telefonu w folii.", {"entities": [[9, 23, "Model urządzenia"], [24, 29, "Pamięć"]]}], ["MacBook pro 13.3/2.4/2x2GB/250/SD/GLSY, model A1278,seria W8048V0BATM, sprowadzony z USA, zadbany, sprzedaje jako uszkodzony.", {"entities": [[0, 11, "Model urządzenia"], [12, 16, "Przekątna ekranu"], [21, 26, "RAM / VRAM"], [27, 30, "Pamięć"]]}], ["Zotac GeForce GTX 650 Ti 1GB bez pudełka i innych akcesoriów. Karta w 100% sprawna, potrzebny jest kabel zasilający który mogę wrzucić wraz z kartą w razie potrzeby.", {"entities": [[0, 24, "Model urządzenia"], [25, 28, "RAM / VRAM"]]}], ["Sprzedam macbooka air 13 (2017) zakupiony w 2018. Stan bardzo dobry. Nosi normalne ślady użytkowania. Był używany w większości do edycji dokumentów. Więcej informacji w wiadomości prywatnej.", {"entities": [[9, 24, "Model urządzenia"]]}], ["WITAMY SERDECZNIE.", {"entities": []}], ["Laptop Acer, jestem jego pierwszym właścicielem. Komputer ma około 2 lat , jest jak nowy.", {"entities": []}], ["klawiatura potrzebuje tylko  wymiany keycapów ale zamiany na 5 innych i wymiany switcha i macie super klawiatura w dobrej cencie. Stan bd. Klawiatura posiada podświetlenie rgb i czerwone przełączniki. Jest w rozmiarze tkl.Odbiór osobisty", {"entities": []}], ["Witam, na sprzedaż mam pamięć RAM GOODRAM 8GB 2400MHz IRDM.", {"entities": [[42, 45, "Pamięć"]]}], ["Sprzedam dwa routery w cenie jednego ;)", {"entities": []}], ["Przyjmę każda rozsądną ofertę negocjacji ceny", {"entities": []}], ["Sprzedam telefon Alcatel wraz z ładowarką Sprawny w 100% mało używany", {"entities": []}], ["Witam,", {"entities": []}], ["HUAWEI mate 20 PRO", {"entities": [[0, 18, "Model urządzenia"]]}], ["Witam serdecznie, mam na sprzedaż telefon komórkowy marki Samsung Galaxy J6 +. 32GB. Resztę parametrów obecne jest na zdjęciu. Telefon sprawy, w dolnej części ekranu ma lekkie pęknięcie. Widoczne ślady użytkowania. Nie posiada szkła hartowanego. Brak ładowarki. Zachęcam do kupna.", {"entities": [[58, 77, "Model urządzenia"], [79, 83, "Pamięć"]]}], ["Sprzedam fabrycznie nowy,  zafoliowany, nigdy nie użyty smartfon Samsung Galaxy A41 wraz z oryginalnymi akcesoriami.", {"entities": [[65, 83, "Model urządzenia"]]}], ["Huawei Y5P stan super naklejone szkło oryginalnie drugie dożucam gratis nowe +etui+głośnik bluetooth Huawei użytkowany 3 miesiące Telefon jak nowy bateria trzyma bardzo długo. POLECAM.", {"entities": [[0, 10, "Model urządzenia"]]}], ["Wszystko o telefonie na opinie Ceneo.", {"entities": []}], ["Sprzedam uszkodzonego iPhone 6 Plus. Telefon jest po upadku, pęknięty ekran. Telefon reaguje na przychodzące wiadomości itd ale nic nie wyświetla. Wylogowany z iCloud. Stan baterii nie znany. Bez pudełka.", {"entities": [[22, 35, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Sprzedam sprawny telefon stacjonarny na kartę", {"entities": []}], ["Witam. Sprzedam smartphone samsung Galaxy note 9 n960f bez simlocka. Stan perfekcyjny bez simlocka oraz uszkodzeń. Od nowości folia na ekranie.", {"entities": [[35, 54, "Model urządzenia"]]}], ["Stan bdb+ Zamienię na coś innego o podobnych parametrach ,w zestawie pudełko etui ładowarka kabel wszystko w oryginale, dodatkowo szkło na froncie.", {"entities": []}], ["Sprzedam dwa telefony marki myPhone 1062 TALK. Telefony są w 100% sprawne.", {"entities": [[28, 45, "Model urządzenia"]]}], ["Nowy,nieotwierany telefon,kupiony w Orange,od razu spłacony ,do telefonu dołączona jest faktura zakupu.Telefon nie na blokady simlock,pasują karty z każdej sieci. Gwarancja 24 mc", {"entities": []}], ["Witam nowy Samsung S21 128GB i pudelko z fabrycznymi plombami w sieci Play. Najlepiej odebrac osobiscie Łódź Centrum. Kontakt przez Olx lub sms gdyż pracuje:)", {"entities": [[11, 22, "Model urządzenia"], [23, 28, "Pamięć"]]}], ["Marka", {"entities": []}], ["W stanie idealnym telefon. Służył jako służbowy, od kupiłem odchodząc z firmy. Powinien mieć jescze rok ponad gwarancji. Zakupiony kwiecień 2020.", {"entities": []}], ["Mi 10T Pro 5G 8/256 Lunar Silver", {"entities": [[0, 13, "Model urządzenia"], [14, 15, "RAM / VRAM"], [16, 19, "Pamięć"], [20, 32, "Model urządzenia"]]}], ["Telefon w 100% sprawny, lekko pęknięta szybka w niczym nie przeszkadza, naklejone nowe szkło hartowane na ekran plus nowe etui, brak ładowarki", {"entities": []}], ["InteriCAD to intuicyjny i niezwykle szybki program do projektowania wnętrz i wizualizacji.", {"entities": []}], ["Sprzedam monitor niemieckiej firmy Deel. W pelni sprawny. Mozliwa wysylka do paczkomatu", {"entities": []}], ["Posiadam komputer w pelni sprawny z Windows 10ale po niemiecku 4 gb ramu 500 gb dysk z monitorem 17 cali", {"entities": [[73, 79, "Pamięć"], [97, 99, "Przekątna ekranu"], [63, 67, "RAM / VRAM"]]}], ["Jak wyżej, stan dobry, bez zasilacza i sterowników.", {"entities": []}], ["Witam!", {"entities": []}], ["Witam serdecznie", {"entities": []}], ["Oddam za darmo stary komputer stacjonarny (bez dysku twardego) oraz klawiaturę, mysz i monitor CRT (15'').", {"entities": [[100, 102, "Przekątna ekranu"]]}], ["Myszka UGO Simple przeznaczona jest dla użytkowników prawo jak i leworęcznych.", {"entities": []}], ["Na sprzedaż oryginalne tonery HP. Cena za sztukę.", {"entities": []}], ["Zamienię używany Huawei P40 lite e, kupiony w czerwcu w Play na inny z wyjątkiem Huawei w podobnej cenie lub z moją dopłatą do 500 zł.", {"entities": [[17, 32, "Model urządzenia"]]}], ["Sprzedam 2 telefony sprawne Polskie menu w  wszystkich trzeba dokupić nowe baterie .Czarny smsung chodzi w sieci Plusa ,Alcatel w sieci T Mobail, .Cena zadwa  to tylko 60zł.Zapraszam.Do wszystkich są ladowarki.", {"entities": []}], ["Witamy,", {"entities": []}], ["Witam mam do sprzedania LG K51S W 100 % sprawny możliwość wysyłki po wpłacie na konto koszt wysyłki 10 zł więcej informacji udziele przez tel lub wiadomość pozdrawiam", {"entities": [[24, 33, "Model urządzenia"]]}], ["Witam sprzedam w pełni sprawny tel Huawei Honor 7 lite noszony w etui bateria dobrze trzyma pudełko oryginalna ładowarka", {"entities": [[35, 54, "Model urządzenia"]]}], ["Używana podstawka pod laptop. Bardzo stabilna, regulowana wysokość. Mogę wysłać paczkomatem (+20 zł za wysyłkę)", {"entities": []}], ["Do sprzedania używany Microsoft Surface Pro 5 generacji (model 1796) w najmocniejszej wersji.", {"entities": [[22, 45, "Model urządzenia"]]}], ["Komputer i3 2120 3.3 Ghz, 6 GB DDR3 1600Mhz HD 500GB 32 Cache Win 10", {"entities": [[26, 30, "RAM / VRAM"], [47, 52, "Pamięć"]]}], ["Witam,", {"entities": []}], ["Telefon w super stanie, wystarczy wymienić szkło ,dołączam nowe. Telefon zakupiony 6 miesięcy temu.brak jakichkolwiek uszkodzeń.dołączam 3 etui oraz nowe szkło na wyświetlacz.pełen zestaw", {"entities": []}], ["Mam na sprzedaż UPS 1000 DPC bez akumulatora sprawny. Możliwość wysyłki i odbioru osobistego.", {"entities": []}], ["Witam mam na sprzedaż karty graficzne- wszystkie od ręki!", {"entities": []}], ["Idealna klawiatura dla każdej osoby, która ceni jakość urządzenia jak również komfort pracy.", {"entities": []}], ["Telefon całkowicie sprawny w bdb stanie nie wysyłam na wyswietlaczu folia od nowosci", {"entities": []}], ["Posiadam dwa nowe telefony jeszcze nie otwierane oryginalnie zapakowane cena za szt.", {"entities": []}], ["Witam mam do sprzedania tel iPhone XS 256g Gold bardzo dobrym stanie", {"entities": [[28, 37, "Model urządzenia"], [43, 47, "Kolor"], [38, 42, "Pamięć"]]}], ["Witam. Do zaoferowania posiadamy:", {"entities": []}], ["Sprzedam używany telefon bezprzewodowy.", {"entities": []}], ["Do sprzedania Samsung Note 10+, telefon od nowości noszony w pokrowcu i z naklejonym szkłem, stan określam na bdb, na ekranie żadnej rysy. Kupiony rok temu wiec posiada jeszcze ok 12 msc fabrycznej gwarancji. Pełny komplet tak jak daje producent.", {"entities": [[14, 30, "Model urządzenia"]]}], ["Oferuje smartfon Motorola One Vision. Telefon nie używany. Otrzymany w prezencie, nie posiadam dowodu zakupu. Bardzo dobry aparat, wychodzą ładne, wyraźne zdjęcia. Polecam.", {"entities": [[17, 36, "Model urządzenia"]]}], ["Sprzedam telefon w idealnym stanie jeszcze na gwarancji używany pół roku, sprzedaje z powodu wymiany na inny,  wszystko w komplecie ładowarka, podelko oraz słuchawki, dwa etui gratis granatowe i różowe polecam", {"entities": []}], ["Oferuję Smartfon LG K8 dual SIM w kolorze czarny / srebrny, stan techniczny i wizualny dobry.", {"entities": [[17, 22, "Model urządzenia"], [42, 48, "Kolor"]]}], ["Witam serdecznie.", {"entities": []}], ["Telefon Samsung Galaxy S7.", {"entities": [[8, 25, "Model urządzenia"]]}], ["Witam. Do sprzedaży oferuję w pełni sprawny, używany,w dobrym stanie smartfon Nokia N8 z ładowarką. Telefon bez simlocka, bez żadnych uszkodzeń, bez wad ukrytych, z widocznymi normalnymi śladami użytkowania. W telefonie wiele przydatnych aplikacji, których teraz już nie znajdziemy dla tego modelu np, latarki, poziomica, monitoring baterii, oraz różne gry. Telefon ma wszystkie aplikacje oryginalne np. edytor zdjęć czy wideo oraz mapy. Telefonem można robić świetne zdjęcia, słuchać radia, nagrywać obraz i dżwięk, oraz odtwarzać /w tym z karty pamięci np. mp3, mp4/. Szkiełko obiektywu aparatu nie porysowane, głośnik super, bateria dobra. Więcej informacji przez telefon. Polecam.", {"entities": [[78, 86, "Model urządzenia"]]}], ["Witam, posiadam na sprzedaż telefon Huawei P20lite w kolorze różowym, telefon jest w stanie bardzo dobrym, jedyną wadą jest pęknięta szybka w aparacie ale nie stanowi to żadnej przeszkody przy robieniu zdjęć.", {"entities": [[36, 50, "Model urządzenia"], [61, 68, "Kolor"]]}], ["Drukarka HP, urządzenie wielofunkcyjne, 3w1, raczej na części. Wymaga naprawy. Odbiór osobisty", {"entities": []}], ["Idealna klawiatura dla każdej osoby, która ceni jakość urządzenia jak również komfort pracy.", {"entities": []}], ["Nowa bateria do laptopa Green Cell LE05 - Lenovo ThingPad", {"entities": [[30, 57, "Model urządzenia"]]}], ["Sprzedam urządzenie wielofunkcyjne HP Deskjet 2060: drukarka kolorowa atramentowa, skaner, kapiarka. Wymiary: 427 x 249 x 406 mm.", {"entities": [[35, 50, "Model urządzenia"]]}], ["Witam", {"entities": []}], ["Sprzedam s21  do tego klapka z media expeet o wartosci 200 zl silikonowe etui ew ladowrka okazja nowka", {"entities": []}], ["Mam do sprzedania monitor Eizo FlexScan S1921.", {"entities": [[26, 45, "Model urządzenia"]]}], ["Sprzedam pamięci RAM  (2x8GB) DDR3 Crucial Ballistix Tactical 1866MHz CL9 (PC3-15000).", {"entities": [[35, 61, "Model urządzenia"]]}], ["Stan dobry. W zestawie 3 nagrywarki CD-RW, czytnik kart SD/MMC/microSD/XD/CF I/II MD oraz komplet kluczy", {"entities": []}], ["Zestaw 4 kolorowych kartridży do drukarki atramentowej Canon kompatybilne z tuszami: PGI-520, CLI-521C, CLI-521M, CLI-521Y", {"entities": []}], ["Witam", {"entities": []}], ["posiadam na sprzedaż tusze do drukarki BROTHER kolory i czarny pozostałość po drukarce. Tusze są nowe i zapakowane, są to zamienniki dobrej jakości. Możliwość wysyłki. POLECAM.", {"entities": []}], ["Sprzedam telefon, sprawny wszystko działa. Nosi normalne ślady użytkowania. Polecam", {"entities": []}], ["Telefon sprawny,działa w sieci tmobile,czy w innych nie wiem ,nie mam jak sprawdzić.W komplecie ładowarka. Nie wysyłam.", {"entities": []}], ["Sprzedam Xiaomi Readmi Note 8T , telefon używany rok , zakupiony w sklepie Media Markt, stan bardzo dobry. W zestawie : ładowarka , etui , faktura zakupu .", {"entities": [[9, 30, "Model urządzenia"]]}], ["Posiadam do sprzedania 100% sprawny Smartfon SAMSUNG GALAXY S9 CENA 780 ZŁ.NOVA", {"entities": [[45, 62, "Model urządzenia"]]}], ["Na sprzedaż topowy Huawei z jedynej słusznej linii mate (20 pro).", {"entities": [[51, 64, "Model urządzenia"]]}], ["Nowy nieużywany pasek do smartwatcha DZ-09.", {"entities": [[37, 42, "Model urządzenia"]]}], ["UWAGA!!!", {"entities": []}], ["Witam,", {"entities": []}], ["Sprzedam netbooka Asus", {"entities": []}], ["Sprzedam części do starego komputera : napędy cd dvd, stacje dyskietek, klawiatura", {"entities": []}], ["Skaner wielkoformatowy OCE4730.", {"entities": [[23, 30, "Model urządzenia"]]}], ["Witam sprzedam sztywna walizkę na laptopa.", {"entities": []}], ["UWAGA!!!", {"entities": []}], ["Posiadam do sprzedania telefon samsung galaxy s8, który jest nowy i nie używany. Dostałem go w prezencie i przeleżał jakiś czas w szufladzie.", {"entities": [[31, 48, "Model urządzenia"]]}], ["Zamienię Samsung Galaxy S6 32GB. Telefon posiada kilka rys na ekranie, niewidocznych przy użytkowaniu jak i niesprawny mikrofon dolny. Na głośniku normalnie śmiało można rozmawiać, to samo tyczy się nagrywania filmów itd. Zamienię na coś słabszego z lekką dopłatą. Boki telefonu, aluminiowe? krawędzie troche obtarte. Pokrowiec załatwia sprawę. Nie zacina się, śmiga jak od nowości.", {"entities": [[9, 26, "Model urządzenia"], [27, 31, "Pamięć"]]}], ["Witam.", {"entities": []}], ["Sprzedam telefon i fax długo już nie używane, wcześniej działały obecnie nie wiem", {"entities": []}], ["Sprzedam iPhone 6s używany w stanie bardzo dobrym. Do zestawu dołączam słuchawki.", {"entities": [[9, 18, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Sprzedam oryginalną, użytą parokrotnie myszkę Razer Mamba Tournament Edition.", {"entities": [[46, 76, "Model urządzenia"]]}], ["Samsung S24E650.Obraz super.Bez martwych pikseli.Jedyny mankament to jakieś paprochy,które dostały się za matrycę w prawym dolnym rogu.Widoczne tylko na białym tle.Wejścia  1 x D-SUB 2 x HDMI i 3 x USB w podstawie.Pivot.", {"entities": [[0, 15, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Witam,", {"entities": []}], ["Steelseries Apex 150.", {"entities": [[0, 20, "Model urządzenia"]]}], ["Witam!!!", {"entities": []}], ["Komputer używany w stanie dobrym. Klapa matrycy jak i palmrest sklejony na czarny klej gdyż tam wychodziły jakieś uszkodzenia.", {"entities": []}], ["Wyglądający luksusowo jakby kosztował 6000zl elegancki ultrabooki .stan jak nowy żadnych rysek na obudowie jak i na ekranie. Bardzo lekki i bardzo cienki  oraz cienkie ramki wokół ekranu.", {"entities": []}], ["Witam", {"entities": []}], ["Witam,", {"entities": []}], ["Witam, oferuje usługę druku 3D, drukuje takimi materiałami jak: PLA, PETG, ABS.", {"entities": []}], ["Sprzętu używany ale 100% sprawny", {"entities": []}], ["Sprzedam laptop samsung r60 plus, sprawny 100 %, bateria trup, dysk 500 GB, 2gb ram. Brakuje dwóch przycisków ale normalnie działają. Laptop ma swoje lata, ale chodzi płynnie, był Windows 8 , ale został zrobiony format na Vistę bo taki miałem pod ręką. Do zainstalowania sterowniki albo najlepiej wgrać nowszy Windows i będzie dalej latał.", {"entities": [[16, 32, "Model urządzenia"], [68, 74, "Pamięć"], [76, 79, "RAM / VRAM"]]}], ["Sprzedam, nową,  nie odpakowaną klawiaturę Genesis RX85 w kolorze czarnym, cena rynkowa około 235 zł", {"entities": [[43, 55, "Model urządzenia"], [66, 73, "Kolor"]]}], ["Gratka dla kolekcjonera :)", {"entities": []}], ["Uwaga Zamienię Huawei p40 lite na inny stan idealny .mam to jakieś 4 dni . proszę o oferty.  Pozdrawiam i", {"entities": [[15, 30, "Model urządzenia"]]}], ["Witam serdecznie. Sprzedam telefon ulefone Tiger z uszkodzonym wyświetlaczem i wejściem do ładowania. Płyta główna 100% sprawna. Zapraszam.", {"entities": [[35, 48, "Model urządzenia"]]}], ["Witam. Mam do zaoferowania telefon LG g6. Telefon służył jako rezerwowy da się z niego normalnie dzwonić mimo że wygląda jak wygląda .", {"entities": [[35, 40, "Model urządzenia"]]}], ["Witam . Do sprzedania telefon XIAOMI Mi A2, 32 GB, Dual SIM", {"entities": [[30, 42, "Model urządzenia"], [44, 49, "Pamięć"]]}], ["Witam. Posiadam na sprzedaż telefon Sony Xperia Xz 3. Telefon ma pekniety digitizer ale dotyk działa. Zakupiony nowy w styczniu 2019 roku.", {"entities": [[36, 52, "Model urządzenia"]]}], ["Smartfon używany ok. 1,5 roku cały czas w etui i ze szklem na ekranie, take w idealnym stanie, żadnych rys czy przetarć. W zestawie telefon, oryginalna ładowarka z przewodem, przezroczyste etui i pudełko.", {"entities": []}], ["Telefon kompletny, folia na ekranie, noszony w etui.", {"entities": []}], ["Witam Telefon w super stanie Do małej negocjacji Do telefonu pudełko,ładowarka.Większość czasu leżał w szufladzie..Info.", {"entities": []}], ["Opis: SPRZEDAM SAMSUNG S8 model : G950F w pięknej szarej wersji (orchid gray)", {"entities": [[15, 25, "Model urządzenia"], [65, 76, "Kolor"]]}], ["Na sprzedaż mam telefon firmy Samsung. Telefon był używany , stan wizualny uważam na bardzo dobry. Więcej informacji zdjęć - proszę pisać przez OLX. Cena do negocjacji. Zapraszam", {"entities": []}], ["Telefon  retro  nie  zniszczony  , ani  porysowany  sprawny  technicznie.  Można  nadal  go  używać .", {"entities": []}], ["Kolor czarny", {"entities": [[6, 12, "Kolor"]]}], ["Witam posiadam na sprzedaż zadbany telefon jakim jest Xiaomi mi mix 2S , telefon bez was ukrytych , wizualnie wzorowy od nowości szkło na aparacie oraz ekranie dodatkowo zestaw etui . Telefon kupiony w Saturnie za 2000 tysiące złotych jestem jednym właścicielem . W zestawie wszystko co daje producent . Jeden z lepszych modelów jakie Xiaomi wypuścił .", {"entities": [[54, 70, "Model urządzenia"]]}], ["Sprzedam Samsunga S8+ z uszkodzonym wyświetlaczem w zestawie pudełko z przejściówkami bez słuchawek . Dodatkowo dodaje nowy case na magnes oraz etui z klapką . Z telefonem nie ma żadnego innego problemu technicznego oprócz tego wyświetlacza . Wysyłam do paczkomatow itp", {"entities": [[9, 20, "Model urządzenia"]]}], ["Witam,glosniki czarne firmy Genius malo uzywane wiekszosc przelezaly w pudelku wiec okreslam na stan b.dobry,polecam.", {"entities": []}], ["Używane ksero działa kseruje dwustronnie , format A4 ,  wiecej bajerow nie ma :-)", {"entities": []}], ["Witam serdecznie posiadam do sprzedania tableta firmy samsung tableta oceniam na bd zawsze noszony w etui na wyświetlaczu szkło bateria w bd kondycji doskonały do lekcji zdalnych i nie tylko zainteresowanych zapraszam do kupna nie wysyłam odbiór osobisty", {"entities": []}], ["Chętnie wymienie na jakiś flagowy smartfon. Lub cis ciekawego. Mogę dopłacić, dorzucic xbox one i/lub huawei p20 pro.", {"entities": [[102, 116, "Model urządzenia"]]}], ["Sprzedam pamięć do laptopa, zdjęcia przedstawiają sprzedawany produkt.", {"entities": []}], ["Witam !", {"entities": []}], ["Na urządzenie jest miesiąc gwarancji rozruchowej. GRATIS komplet nowych 100% pełnych tuszy ORYGINALNYCH Brother wysokopojemnych LC123. Druk dwustronny. Możliwość nadruku na płytach CD DVD BD. Super tanie tusze. ADF. WiFi. Czytnik NFC. Czytniki kart pamięci i pamięci USB. Dotykowy wyświetlacz. Bardzo wiele innych funkcji. Drukarka posiada angielskie menu. Z poziomu komputera sterownik i sterowanie w jez Polskim.", {"entities": [[128, 133, "Model urządzenia"]]}], ["Gainward GeForce RTX 3060 Pegasus OC 12 GB GDDR6", {"entities": [[0, 36, "Model urządzenia"], [37, 42, "RAM / VRAM"]]}], ["Komputer stacjonarny w następującej specyfikacji:", {"entities": []}], ["Sprzedam telefon huawei P20 lite", {"entities": [[17, 32, "Model urządzenia"]]}], ["Wyświetlacz", {"entities": []}], ["Mam do zaoferowania smartfon Xiaomi Mi 10T Pro 5G 8/256GB Cosmic Black , smartfon fabrycznie zapakowany, nie otwierany. Nie będę się rozpisywał o możliwościach tego smartfona, zapraszam się do zapoznania się ze specyfikacją tego modelu https://www.mgsm.pl/pl/katalog/xiaomi/mi10tpro5g/  Telefony pochodzi z przedłużenia umowy, operator Plus. Oczywiście w zestawie wszystko co daje producent, telefon z zaplombowanym pudełkiem, preferuje odbiór osobisty. Wszelkie informacje na", {"entities": [[29, 49, "Model urządzenia"], [50, 57, "RAM / VRAM"], [58, 70, "Kolor"]]}], ["Xiaomi Redmi Note 9s 4/64GB", {"entities": [[0, 20, "Model urządzenia"], [21, 22, "RAM / VRAM"], [23, 27, "Pamięć"]]}], ["Opaska sprawna. Zakupiona w styczniu. Nietrafiony prezent.", {"entities": []}], ["Dzień dobry. Sprzedaje HTC desire 626, lekko pęknięta obudowa tylnej części telefonu (na zdjęciu). Nie przeszkadza w niczym, praktycznie niewidoczne uszkodzenie. Ekran w pełni sprawny. Funkcje telefonu w pełni sprawne. Bateria wytrzymała. Mozliwość obejrzenia sprzętu w Jeżycach (Poznan). Możliwość wysyłki za pobraniem ze sprawdzeniem zawartości. W komplecie osłona silikonowa. Cena nie podlega negocjacjom.", {"entities": [[23, 37, "Model urządzenia"]]}], ["Sprzedam iPhone 6s, 16GB rose gold w stanie bardzo dobrym, ekran w stanie idealnym, lekkie rysy obudowy widoczne na zdjęciach.", {"entities": [[9, 18, "Model urządzenia"], [25, 34, "Kolor"], [20, 25, "Pamięć"]]}], ["Witam.", {"entities": []}], ["Witam ma na sprzedaż sprawny telefon firmy Max Com MM428 , telefon jest w bardzo dobrym stanie , telefon posiada duże klawisze i Latarkę , chętnych zapraszam", {"entities": [[43, 56, "Model urządzenia"]]}], ["Sprzedam Laptopa Asus K70IJ. Stan bardzo dobry, używany 2 lata. Lekko wyrobione gniazdo do ładowania ale działa i ładuje się.", {"entities": [[17, 27, "Model urządzenia"]]}], ["Witam,", {"entities": []}], ["Klawiatura jak w tytule Logitech bezprzewodowa Logitech, ale brakuje odbiornika, może ktoś coś poradzi, albo na dawcę klawiszy ;)", {"entities": []}]]