{"text": "Sprzedam telefon Sony Xperia E3", "labels": [[17, 31, "Model urządzenia"]]}
{"text": "Nowy nieodpakowany Xiaomi Mi11 z polskiej dystrybucji. Kupiony na promocji. Do odbioru osobistego od 10 marca :)", "labels": []}
{"text": "Cisco Linksys E1200 Router używany, sprawny zapraszam do kupna, możliwość wysyłki.", "labels": []}
{"text": "Laptop 100% sprawny, zainstalowany świeży system, wymieniona pasta termoprzewodząca -  gotowy do pracy.", "labels": []}
{"text": "Sprzedam drukarkę Anycubic I3 MEGA. używana w stanie BDB. Pod koniec 2020 sprowadzona przeze mnie z dalekiego wschodu. Łącznie wydrukowała może z 1kg PLA i 1kg PET, głównie części do zabawek. Stalowa sztywna rama. Jak za tą cenę to wydruki całkiem przyzwoite. Szukam czegoś z większym polem roboczym. W zestawie wszystko co było od nowości. Możliwa wysyłka kurierem DHL lub DPD. Dorzucę 1kg PLA w losowym kolorze", "labels": [[18, 29, "Model urządzenia"]]}
{"text": "Witam, sprzedam bardzo fajny mikrofon o bardzo niskiej ilości szumów, wraz z pop filtrem, statywem i nakładką przeciw-wietrzną.", "labels": []}
{"text": "Laptop gamingowy zakupiony w sierpniu 2017 r. Brak gwarancji. Posiada minimalne zadbane ślady użytkowania. Klawiatura nie posiada żadnych śladów używania/odbitych palców. Zakupiony w gamingowej konfiguracji, to jest 16 GB ramu od znanego producenta HyperX, procesor Intel i7-7700HQ, dysk HDD 1000 GB, dysk ssd 256 GB od Kingston, grafika NVIDIA GeForce GTX 1060 z 3GB pamięci własnej i Intel HD Graphics 630.", "labels": [[216, 221, "Pamięć"], [266, 281, "Model urządzenia"], [292, 299, "RAM / VRAM"], [310, 316, "Pamięć"], [338, 361, "Model urządzenia"], [364, 367, "Pamięć"]]}
{"text": "Sprzedam wydajne, w pełni sprawne używane chłodzenie grandis 2.", "labels": [[53, 62, "Model urządzenia"]]}
{"text": "Mam na sprzedaż używany dysk HDD 500GB.", "labels": [[33, 38, "Pamięć"]]}
{"text": "MacBook Air \"Core 2 Duo\" 1.6 13\" (Original)\t1.6 GHz Core 2 Duo (P7500)", "labels": [[0, 11, "Model urządzenia"], [29, 31, "Przekątna ekranu"]]}
{"text": "Sprzedam w pełni sprawną kość RAM, DDR4 renomowanej firmy Kingston HyperX Fury Black, z radiatorami. Odbiór osobisty w Józefowie lub Warszawa Wawer.", "labels": []}
{"text": "HP DeskJet Plus Ink Advantage 6475 to idealne rozwiązanie, gdy musisz szybko wydrukować bądź skopiować dokumenty przed wyjściem albo prowadzisz małą firmę i potrzebujesz od czasu do czasu skorzystać ze skanera. Pojemny podajnik papieru, duża szczegółowość druku i oszczędność (tuszu/tonera) świetnie sprawdzą się w domu i małym biurze.", "labels": [[0, 34, "Model urządzenia"]]}
{"text": "Zapraszamy do zakupu w naszym sklepie przedmiotu", "labels": []}
{"text": "Do sprzedaży laptop/tablet 2 w 1. Stan - idealny.", "labels": []}
{"text": "Skaner Epson WorkForce DS-30", "labels": [[7, 28, "Model urządzenia"]]}
{"text": "Na sprzedaż procesor Procesor intel core i5-4440 CPU 3,1GHz 4 rdzeniowy. W zestawie chłodzenie procesora. Wszystko w 100% sprawne.", "labels": []}
{"text": "Drukarka przeleżała długi czas w szafie. Na pewno skanuje. Niestety nie wiem jak druk - nie mam tuszu. Ale nie powinno być z nią problemu, jeśli się go uzupełni. Uruchamia się, działa. Podłączenie do komputera przez USB.", "labels": []}
{"text": "Wyświetlacz 6.1\", 1792 x 828px, LCD", "labels": [[0, 13, "Model urządzenia"]]}
{"text": "Sprzedam prawie nowy mało używany  telefon Xiaomi poco x3 ,6GB Ramu,128GB pamięci kolorze  blue.Smartfon kupiony był w Polsce w XKom.Od nowości na ekranie naklejone szkło hartowane dobrej marki.", "labels": [[43, 57, "Model urządzenia"], [59, 62, "RAM / VRAM"], [63, 73, "Pamięć"], [91, 95, "Kolor"]]}
{"text": "Oryginalne pudełko od huawei p20 lite", "labels": [[22, 37, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "telefon 2370, nie posiadam ładowarki .", "labels": []}
{"text": "Samsung Galaxy S20+5G", "labels": [[0, 21, "Model urządzenia"]]}
{"text": "Sprzedam/zamienię", "labels": []}
{"text": "Sprzedam kość RAM firmy Goodram, z wyselekcjonowanej linii IRIDIUM. Kość w pełni sprawa. Odbiór osobisty w Józefowie lub Warszawa Wawer.", "labels": []}
{"text": "Sprzedam telefon sprawny. Jezeli bedzie osoba zaimteresowama mysle ze co do ceny napewno sie dogadamy", "labels": []}
{"text": "Sprzedam iPhone 7 Plus z pamięcią 256 GB. Telefon w pełni sprawny. Żadnych rys na ekranie. Sprzedaje cały komplet widoczny na zdjęciu. Dodatkowo dwa etui. Nie posiadam słuchawek oraz kabla do ładowarki. Sprzedaje z powodu wymiany na nowszy model.", "labels": [[9, 22, "Model urządzenia"], [34, 40, "Pamięć"]]}
{"text": "Witam do sprzedania telefon huawei y5 z roku 2018 stan bardzo dobry uzytkowany w pokrowcu bez uszkodzeń", "labels": [[28, 37, "Model urządzenia"], [40, 49, "Model urządzenia"]]}
{"text": "Sony Xperia E5", "labels": [[0, 14, "Model urządzenia"]]}
{"text": "Witam sprzedam tanio telefon Xiaomi redmi 9 pro nowy nie otwierany w zestawie to co daje producent możliwa wysyłka,jak nie odbieram proszę o sms. Tel.", "labels": [[29, 47, "Model urządzenia"]]}
{"text": "Taki oto monitor", "labels": []}
{"text": "Sprzedam:", "labels": []}
{"text": "Jedne z ostatnich części pc na strychu.", "labels": []}
{"text": "Nietrafiony prezent. Nowy, nigdy nie otwarty. Zasilanie usb. Kabel długości 120cm. Tylko wysyłka do paczkomatu.", "labels": []}
{"text": "Sprzedam iPad 2/16 gb, wifi/3G biały kolor,", "labels": [[16, 21, "Pamięć"], [31, 36, "Kolor"]]}
{"text": "W sprzedaży nowy, zafoliowany telefon IPhone XS Max 512Gb. Kolor Złoty (Gold). Refurbished.", "labels": [[38, 51, "Model urządzenia"], [52, 57, "Pamięć"]]}
{"text": "Sprzedam telefon sprawny. Jezeli bedzie osoba zaimteresowama mysle ze co do ceny napewno sie dogadamy", "labels": []}
{"text": "Telefon w stanie idealnym. Zero rys, uszkodzeń. Użytkowany przez kobietę. Wszystko sprawne w 100%", "labels": []}
{"text": "Witam. Posiadam na sprzedaż tel Nokia 1600.Stan techniczny w 100% sprawny.", "labels": [[32, 42, "Model urządzenia"]]}
{"text": "Witam. Mam na sprzedaż smartfon Samsung Galaxy J5 . Od nowości założone szkło hartowane. Ekran jak nowy 100 % sprawny. Widoczne ryski na klapie telefonu. Brak blokady SIM.  Ma wbudowaną pamieć 8 GB , pamięć ram 1,5 GB , ekran o przekątnej 5 cali.", "labels": [[32, 49, "Model urządzenia"], [193, 197, "Pamięć"], [211, 217, "RAM / VRAM"]]}
{"text": "sprzedam telefon iphone 4 cdma", "labels": [[17, 25, "Model urządzenia"]]}
{"text": "Do sprzedania Huawei P9 32GB/3GB EVA-L09. Używany ok 7miesięcy. Stan BDB. Drobne otarcie nad głośnikiem. Oklejony był folią 3MK. W zestawie ładowarka, karton, telefon, kabel,pudełko z instrukcjami.", "labels": [[14, 23, "Model urządzenia"], [24, 28, "RAM / VRAM"], [29, 32, "RAM / VRAM"]]}
{"text": "Sprzedam iPhone 6s Plus 64gb, stan idealny, gratis 5 obudów do telefonu, więcej zdj i informacji udzielę w wiadomości.", "labels": [[9, 23, "Model urządzenia"], [24, 28, "Pamięć"]]}
{"text": "3 lata temu gdy go wymieniałem na inny, to działał. Teraz, po 3 latach chciałem go uruchomić, to niby chodził, ale obraz żaden się nie pojawiał. Nawet nie pamiętam jakie ma podzespoły. No i sprzedaję bez dysku.", "labels": []}
{"text": "Oferuję  netbooka  Samsung  model  N150 Plus.", "labels": [[35, 44, "Model urządzenia"]]}
{"text": "iPad 4 A1460 CELLULAR nr. kat. 212", "labels": []}
{"text": "iPad Mini A1432 SZARY nr. kat. 209", "labels": [[5, 15, "Model urządzenia"]]}
{"text": "iPad Mini A1432 SZARY nr. kat. 209", "labels": [[5, 15, "Model urządzenia"]]}
{"text": "Karta radiowa o podwyższonej mocy (do 25dBm) pracująca w standardach 802.11 a/b/g/n. Dzięki standardowi N karta oferuje prędkość transmisji dochodzącą do 300Mbps.", "labels": []}
{"text": "Na sprzedaż ciągle działający zestaw:", "labels": []}
{"text": "Latitude E5550 ma sporo cech, które mogą uczynić go atrakcyjnym dla kogoś szukającego laptopa biurowego. Jest nieźle wykonany, ma sensowną klawiaturę, matryca o podwyższonej rozdzielczości ma wysoką luminancję, układ chłodzenia generuje niewielki hałas, a czasy pracy na akumulatorze są wyśmienite.", "labels": [[0, 14, "Model urządzenia"]]}
{"text": "Dostępne 6 sztuk.", "labels": []}
{"text": "Witam, do sprzedania mam zewnętrzna nagrywarkę bluray firmy Panasonic , model uj260, stan bardzo dobry, 100 procent sprawna, zasilana przez dwa kabelki USB, idealna do laptopów itp. polecam", "labels": []}
{"text": "Witam, posiadam na sprzedaż telefon iPhone 8 stan wizualny oceniam na dobry widoczne ślady użytkowania. Telefon wylogowany nie posiada blokad itp. Jedyna rzecz która była wymieniona w ostatnim czasie to bateria telefon działa jak należy użytkowany był tylko w pracy jako sprzęt służbowy przycisk Home działa bez zarzutu czytnik lini papilarnych również więcej informacji udzielę w wiadomości prywatnej", "labels": [[36, 44, "Model urządzenia"]]}
{"text": "Sprzedam telefon komórkowy SAMSUNG - jest uszkodzony- SM-A600FN/DS.", "labels": []}
{"text": "Głośniki komputerowe CREATIVE SBS 240.", "labels": [[0, 37, "Model urządzenia"]]}
{"text": "Modem USB HUAWEI E3131h", "labels": [[10, 23, "Model urządzenia"]]}
{"text": "KARTA  CREATIVE   SOUND  BLASTER  X-Fi   TITANIUM  HD   ( MODEL  SB  1270    )", "labels": []}
{"text": "SUPER PROMOCJA!!", "labels": []}
{"text": "Laptop bez matrycy i bez dysku HDD. Reszta sprawna", "labels": []}
{"text": "Nowy konwerter z Display Port na VGA. Możliwa wysyłka.", "labels": []}
{"text": "Cały zestaw PC + Monitor + Myszka i Klawiatura oraz niezbędne do działania kable zasilające, łączące.", "labels": []}
{"text": "Sprzedam zestaw składający się z gamingowej płyty głównej ASUS model Prime Z270-A, procesora i5-6400, klucza do windows 10 PRO zaszytego w bios płyty. Opcjonalnie jest możliwośc dokupienia chłodzenia, SilentiumPC Fera 3 - jak na zdjęciach - za kwotę 110 złotych. Możliwość odbioru osobistego w Józefowie lub Warszawa Wawer.", "labels": [[58, 81, "Model urządzenia"], [93, 100, "Model urządzenia"]]}
{"text": "Witam, mam do sprzedania nową klawiature Logitech użytą tylko do testu.", "labels": []}
{"text": "POLECAM - STAN IDEALNY!!!", "labels": []}
{"text": "Cena bez negocjacji", "labels": []}
{"text": "Sprzedam nieużywane, oryginalne słuchawki do Iphona. .", "labels": []}
{"text": "Witam serdecznie, sprzedam o to takie cudo w pełni sprawny technicznie nigdy nie naprawiany itd posiadam dowód zakupu jestem pierwszym właścicielem, stan wizualny sklepowy zero jakiejkolwiek ryski czy coś podobnego, serdecznie pozdrawiam i zachęcam do zakupu, kupujący gratis dostanie szkło hartowane, kontakt olx,", "labels": []}
{"text": "Witam sprzedam telefony niedzialajace Sony Ericsson Samsung d900i Motorola Siemens cena za 4 sztuki", "labels": [[38, 65, "Model urządzenia"]]}
{"text": "Sprzedam cztery kości RAM każda po 512mb DDR 400MHz", "labels": [[35, 40, "Pamięć"], [41, 44, "Model urządzenia"]]}
{"text": "Stan sprzętu bardzo dobry", "labels": []}
{"text": "Stan sprzętu Bardzo dobry!", "labels": []}
{"text": "Bezprzewodowy zestaw klawiatura i myszka Delux doskonale sprawdzi się w Twoim domu czy biurze. Klasyczny, stylowy design, kompaktowe rozmiary, 12 klawiszy multimedialnych oraz czułość myszy do 1600 DPI sprawiają, że idealnie nadaje się do wielu różnych zastosowań.", "labels": []}
{"text": "ZESTAW ZA 600 ZŁ !!!", "labels": []}
{"text": "Zapraszamy do zakupu w naszym sklepie przedmiotu", "labels": []}
{"text": "Mysz kupiona kupiona tydzień temu i tyle samo dni używana. Stan idealny, w zasadzie bez śladów używania. Bez żadnych wad. 24 miesiące gwarancji. W zestawie wszystko co przyszło ze sklepu, pudełko, kabel, paragon. Możliwa wysyłka za dodatkową opłatą, odbiór osobisty w Krakowie.", "labels": []}
{"text": "Kartę mam od nowości.", "labels": []}
{"text": "Sprzedam lampki sufitowe LED z transportem i rozgałęźnikiem od 1-6 lampek.", "labels": []}
{"text": "Używany w pełni sprawny procesor. Świetnie sprawdził się przy Cyberpunku.", "labels": []}
{"text": "Witam, na sprzedaż mam  Rx 580 nitro + 8 gb w idealnym stanie, używana prywatnie do gier . Posiadam orginalne pudełko oraz zaślepki do portów. Możliwa wysyłka.", "labels": [[39, 43, "RAM / VRAM"]]}
{"text": "Stan sprzętu bardzo dobry", "labels": []}
{"text": "Sprzedam praktycznie nową kartę graficzną GIGABYTE RX 570 AORUS 4GB GDDR5", "labels": [[42, 63, "Model urządzenia"], [64, 67, "RAM / VRAM"]]}
{"text": "LAPTOP ACER A515 I5-8250U 8GB 256GB SSD 15,6", "labels": [[7, 25, "Model urządzenia"], [26, 29, "RAM / VRAM"], [30, 35, "Pamięć"]]}
{"text": "Przedmiotem sprzedaży jest nowe etui na 96 płyt.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Sprzedam nowy telefon Xiaomi Redmi 9 Global Version. Telefon jest cały czas w zafoliowanym pudełku. Czyli nawet nie był otwierany. Kolor telefonu to sunset purple. Ten telefon ma 4 GB RAM i 64 GB ROM. Zamieszczam kilka podstawowych parametrów.", "labels": [[22, 51, "Model urządzenia"], [179, 183, "RAM / VRAM"], [190, 195, "Pamięć"]]}
{"text": "Sprzedam telefon Global Version Xiaomi Redmi Note 9, Zielony, 4 GB RAM 128 GB ROM, nowy, na pudełku jest jeszcze folia ochronna. W zestawie standardowo: ładowarka z kablem + przeźroczyste etui + igła do slotu na karty + instrukcje.", "labels": [[17, 51, "Model urządzenia"], [62, 66, "RAM / VRAM"], [71, 77, "Pamięć"]]}
{"text": "Sprzedam iPhone 6 ,więcej informacji priv", "labels": [[9, 17, "Model urządzenia"]]}
{"text": "Nagrywarka HP z laptopa, rok 2008", "labels": []}
{"text": "Sprzedam monitor SuperSlim Samsung 24'' S24F354FHUX . Wszytko w oryginalnym opakowaniu . Stan idealny .", "labels": [[27, 37, "Model urządzenia"]]}
{"text": "HP 14-CF1599NA", "labels": [[0, 14, "Model urządzenia"]]}
{"text": "Sprzedam  komputer  z  procesorem  Xeon E5  2630v2  i płyta  główną  LGA2011  X79.", "labels": [[35, 42, "Model urządzenia"]]}
{"text": "Wystawiam na sprzedaż używaną mysz komputerową.", "labels": []}
{"text": "Robię porządki i sprzedaję płytę, która była w moim NASie.", "labels": []}
{"text": "Witam!", "labels": []}
{"text": "Laptop posiada 8gb ram,100% sprawny , odświeżany układ chlodzenia ,nowa pasta na cpu ,stan wizualny bdb.", "labels": [[15, 18, "Pamięć"]]}
{"text": "Dzień dobry,", "labels": []}
{"text": "Mam do sprzedania laptop DELL VOSTRO 5468, w wersji 14 calowej z matową matrycą o rozdzielczości 1920 × 1080 (FullHD). Procesor  Intel Core i5 7200u(2 rdzenie, 4 wątki, 2,5 - 3,1 GHz). Laptop posiada dwa dyski - jeden systemowy SSD 512GB i drugi HDD o takiej samej pojemności. Wyposażony jest w 8GB RAMu DDR4. Posiada dedykowaną kartę graficzną Nvidia 940MX wraz ze zintegrowanym układem Intel. Takie połączenie pozwala na używanie laptopa do pracy jak i grania w mniej wymagające tytuły.  Na komputerze zainstalowana jest oryginalna kopia systemu Windows 10. Dodatkowo w laptopie znajduje się wbudowany czytnik linii papilarnych zgodny z technologią Windows Hello (logowanie za pomocą odcisku palca). Laptop jest w bardzo dobrym stanie technicznym oraz wizualnym, wykonany w większości z aluminium, dzięki czemu jest bardzo solidny, posiada niewielkie ślady użytkowania w postaci drobnych rysek otarć na obudowie.", "labels": [[52, 54, "Przekątna ekranu"], [232, 237, "Pamięć"]]}
{"text": "MOBILNY LAPTOP Z PODŚWIETLANĄ KLAWIATURĄ W SOLIDNEJ ALUMINIOWEJ OBUDOWIE", "labels": [[0, 14, "Model urządzenia"], [52, 72, "Kolor"]]}
{"text": "Sprzedam huaweia p30 pro w wersji 256gb oraz 8gb ram telefon z calym kompletem jaki dawał producent  czyli", "labels": [[9, 24, "Model urządzenia"], [34, 39, "Pamięć"], [45, 48, "Pamięć"]]}
{"text": "Sprzedam Xiaomi Mi 10T 6/128 GB (srebrny). Używany kilka godzin, więc praktycznie nowy. Dołączam fakturę VAT i pełen zestaw od producenta.", "labels": [[9, 22, "Model urządzenia"], [23, 24, "RAM / VRAM"], [25, 31, "Pamięć"]]}
{"text": "Nowy telefon iPhone SE 2020 64gb (2 generacja)", "labels": [[13, 27, "Model urządzenia"], [28, 32, "Pamięć"]]}
{"text": "Plyta glowna do komputera z procesorem AMD Athlon II x2 245 procesor stan B dobry jeszcze uzywany", "labels": []}
{"text": "Karta graficzna komputera   Nivida GeForce 9600 gr sprawna  gotowa do użycia . Zapraszam do kupna", "labels": [[28, 50, "Model urządzenia"]]}
{"text": "Oryginalny dysk karta pamięci", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "witam", "labels": []}
{"text": "Ruter, jest jak nowy, nie posiada lecz zasilacza. W 100% sprawny.", "labels": []}
{"text": "Karta  graficzna  ASUS RADEON RX 580 DUAL FAN DDR5 4GB", "labels": [[18, 36, "Model urządzenia"], [51, 54, "RAM / VRAM"]]}
{"text": "Etui nowe nieużywane na iPada 2 możliwa wysyłka na koszt kupującego.", "labels": [[24, 31, "Model urządzenia"]]}
{"text": "Drukarka używana ale żadko wszystko działa sprawna tonery chyba do wymiany lub napełnienia .Nie była używana dlatego tusz już pewnie w tonerach się wysuszył.Przepraszam za jakość zdj na priv w razie potrzeby mogę dosłać lepsze.", "labels": []}
{"text": "Sprzedam", "labels": []}
{"text": "Cześć. Mam na sprzedaż komputer stacjonarny do codziennego użytku. Sprzęt służy zarówno do gier jak i internetu. Mam na myśli na przykład lekcje zdalne.", "labels": []}
{"text": "Sprzedam używaną kartę graficzną na PCIE Gigabyte Radeon X1650. Karta w pełni sprawna. Idealna dla kogoś kto nie używa komputera do gier. W pełni pasywne chłodzenie bez dodatkowych kabli i zasilania = cisza i wygoda.", "labels": [[50, 62, "Model urządzenia"]]}
{"text": "100% sprawna Nokia 2720 RM-519, bez simlocka, przywrócona do ustawień fabrycznych. Telefon z baterią, zestawem słuchawkowym i ładowarką. Normalne ślady użytkowania, delikatne rysy i przetarcia.", "labels": [[13, 30, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Etui Overmax na tablet 10 cali. Stan dobry minus.", "labels": [[0, 12, "Model urządzenia"]]}
{"text": "Etui z klawiaturą Overmax do tabletu 10 cali. Stan bardzo dobry", "labels": [[37, 39, "Przekątna ekranu"]]}
{"text": "Sprzedam używaną nagrywarkę marki NEC ND-3540A DVD-RW nagrywa płyty CD oraz DVD w wersji plus oraz minus. Sprawna. Idealna do budowy retro PC. Wersja IDE / ATA na taśmę i zasilanie z Molex.", "labels": [[38, 50, "Model urządzenia"]]}
{"text": "Sprzedam telefon LG K10 M250n 2017. Nie jest uszkodzony ani porysowany. Możliwość wysyłki. Do telefonu możliwy zakup etui za 10zł.", "labels": [[17, 34, "Model urządzenia"]]}
{"text": "Witam do sprzedania Honor 8 z gratisami.  Telefon sprawny z kompletny mi akcesoriami", "labels": [[20, 27, "Model urządzenia"]]}
{"text": "Sprzedam wzmacniacz sygnału Wi-Fi firmy ASUS. Zwiększ zasięg sygnału w swoim domu. Używane, w idealnym stanie technicznym i wizualnym.", "labels": []}
{"text": "Witam sprzedam drukarkę hp nic więcej o niej nie napisz prócz tego że była patlre razy użyta i stoi od kilku lat więc jest jak nowa model widoczny na zdj zapraszam i pozdrawiam", "labels": []}
{"text": "Mam do sprzedania NOWĄ kartę graficzną do laptopa Acer 9920 Acer 9920g a mianowicie kartę Nvidia GeForce SPECJALNA WERSJA - jest to NAJSZYBSZA karta graficzna kompatybilna z laptopem Acer 9920 Acer 9920g. Jest to wyjątkowa OKAZJA bo karta graficzna którą sprzedaję jest NOWA a nigdzie indziej nie można już kupić nowej karty graficznej do laptopa Acer 9920 Acer 9920g.", "labels": [[50, 70, "Model urządzenia"], [183, 203, "Model urządzenia"], [347, 367, "Model urządzenia"]]}
{"text": "Jak na zdjęciu. Sprawny wyjęty z Sony Vaio. Osobiście bądź inpost. Polecam serdecznie", "labels": [[33, 42, "Model urządzenia"]]}
{"text": "Dane techniczne:", "labels": []}
{"text": "Witam mam na sprzedaż telefon LG k4 2017. Używany przez seniora przez 1.5 roku telefon bardzo długo trzyma baterie około 2 dni.Uzywny tylko do dzwonienia. pozdrawiam . Proszę pisać", "labels": [[30, 40, "Model urządzenia"]]}
{"text": "https://pl.natec-zone.com/produkt/glosniki-natec-lynx-6w-rms-2-0-czarne", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Praktycznie nowy dysk ja go nie używałem i z tego co wiem nie był używany jest to bardzo dobry i drogi dysk.Najlepiej sms", "labels": []}
{"text": "Drukarka w bardzo dobrym stanie.", "labels": []}
{"text": "-", "labels": []}
{"text": "Sony naped blueray i dvd, nowy", "labels": []}
{"text": "Używany, sprawny (aczkolwiek wymagający serwisu) kolorowy skaner Vidar atlas tytan. Wymaga czyszczenia oraz kalibracji - kolor skanów na jednej kamerze odbiega od 2 pozostałych (np jest zbyt żółty) pondato szyba do porządnego czyszczenia od środka, bo zostają paski od paprochów. Skaner ostatni raz pracował kilka lat temu, od tego czasu stoi i się kurzy.  Karta pci oraz kable w zestawie. Cena do negocjacji. Sample skanów na życzenie. Do odbioru na ulicy Piłsudskiego we Wrocławiu. Tylko odbiór własny.", "labels": []}
{"text": "Hej,posiadam na sprzedaż nowy router niestety mi nie jest potrzebny . Możliwa wysyłka ,pozdrawiam Kacper", "labels": []}
{"text": "Całość jak na zdieciu. Matryca sprawa do samego końca. W zestawie klawiatura, obudowa bateria która pewnie już padła.laptop niesprawny sprzedaje że względu na matryce", "labels": []}
{"text": "Sprzedam telefon huawei mate 20 lite. W zestawie ładowarka. Telefon sprawny z tył pekniete szkiełko lecz nie przeszkadza to w użytkowaniu.", "labels": [[17, 36, "Model urządzenia"]]}
{"text": "Samsung A 51 4/128 GB Nowy ,Czarny,nie otwierany zakupiony w Play 2 sztuki,mam też 2 sztuki Huawei band 4 Pro po 200 zł.", "labels": [[0, 12, "Model urządzenia"], [13, 14, "RAM / VRAM"], [15, 21, "Pamięć"]]}
{"text": "Nowa obudowa 3D jest wykonana na zamówienie nie raz, a szkło z błyszczącymi krawędziami chroni całą powierzchnię ekranu, cena za wszystko, Wysyłka Za pobraniem tylko przy wysyłce za pobraniem na konto, ale najlepiej odbiór osobisty", "labels": []}
{"text": "Xiaomi Redmi 9 C", "labels": [[0, 16, "Model urządzenia"]]}
{"text": "Mam do sprzedania Samsunga A51 (nowiutki, nie odpakowany). Smartfon z ekranem sAMOLED 6.5 cala o rozdzielczości 1080 x 2400 pikseli. System operacyjny Android 10. Produkt posiada procesor Samsung Exynos 9611, 4 GB pamięci RAM oraz pamięć wewnętrzną 128 GB.", "labels": [[18, 30, "Model urządzenia"], [188, 207, "Model urządzenia"], [209, 213, "RAM / VRAM"], [249, 255, "Pamięć"]]}
{"text": "Zamienię Xiaomi Redmi Note 9Pro", "labels": [[9, 31, "Model urządzenia"]]}
{"text": "Witam mam do sprzedania Samsunga s9 coral blue 64GB bądź zamiennie na Iphona  od  SE 2020 w górę telefon jest 100% sprawny posiada tylko jedną małą wadę którą da się naprawić (zapchany górny głosik wystarczy pójść do serwisu żeby to wyczyścił koszt ok. 15-25zł) telefon posiada małe  prawie niewidoczne ryski które powstały w wyniku użytkowania możliwości negocjacji (możliwa też jest wysyłka wtedy dochodzi też koszt wysyłki)", "labels": [[24, 35, "Model urządzenia"], [42, 46, "Kolor"], [47, 51, "Pamięć"]]}
{"text": "MOŻLIWA WYSYŁKA JAK I ODBIÓR OSOBISTY (MOGĘ DOWIEŚĆ NA TERENIE KROSNA)", "labels": []}
{"text": "Witam mam na sprzedaż telefon kupiony 2 tygodnie temu z gwarancją z media expert więcej informacji telefonicznie lub w wiadomości", "labels": []}
{"text": "Sprzedam uzywany note 10+ 256GB.", "labels": [[26, 31, "Pamięć"]]}
{"text": "Witam sprzedaje telefon Motorola g8 power stan idealny procesor Quallcom snapdragon 665 ośmiordzeniowy pamięć 4 ram / 64 GB wewnętrznej kolor czarny wejście słuchawkowe kabel z ładowarką USB c szybkie ładowanie turbo power w zestawie pudełko igła do wyjmowania karty SIM i karty pamięci dwa etui czarne i przezroczyste i szło nałożone telefon używany od grudnia przez 3 miesiące od początku w etui i szkle bateria 5000 mAh bardzo wytrzymała gwarancja na 24 miejsce dowód zakupu mam jako faktura odbiór osobisty lub wysyłka", "labels": [[24, 35, "Model urządzenia"], [118, 123, "Pamięć"], [142, 148, "Kolor"]]}
{"text": "Stan wizualny idealny, techniczny również, jedyny mankament to to że niemam oryginalnej ładowarki przez co laptop musi być cały czas na kablu bo na tej od hp się nie ładuje, koszt ładowarki 50 zł, bateria na oryginalnej ładowarce trzyma 4-5h (starą ładowarkę zjadł królik :)) laptopa można obejrzeć na białym pradniku ul. Glogera", "labels": []}
{"text": "Karta graficzna ASUS GeForce GTX 1650 Super 4GB TUF Gaming", "labels": [[16, 43, "Model urządzenia"], [44, 47, "RAM / VRAM"]]}
{"text": "Dysk twardy Seagate Barracuda 1TB (1000GB). Dysk pracował bez żadnych zarzutów, dosyć cichy i szybki. Pewnego dnia chciałem otworzyć zawarte na nim pliki natomiast nie mogłem. Partycja była widoczna w systemie, w biosie również jest widoczna natomiast nie można nic zrobić. Nic z tym nie robiłem, sprzedaje tak jak jest jako uszkodzony bez mozliwosci zwrotu. Z tego co pamiętam to się uruchamia. Być może jest to jakaś głupota, ja sie z tym nie bawiłem.", "labels": [[12, 29, "Model urządzenia"], [30, 33, "RAM / VRAM"]]}
{"text": "Sprzedam używany dysk twardy marki WD. Dysk w pełni sprawny.", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Płyta używana 1 miesiąc. Jest w 100% sprawna, była wykorzystywana w grach. Sekcja zasilania przy podkręconym do 5GHz procesorze i5 10600k spokojnie dawała radę. Płyta siedzi aktualnie w moim komputerze ale jeśli jest potrzeba mogę zrobić zdjęcie.", "labels": []}
{"text": "Obudowa z LENOVO i3 N14608 Z546 plastikowa laptopa.", "labels": [[10, 31, "Model urządzenia"]]}
{"text": "Nowy proato z salonu samsung Galaxy s20a", "labels": [[21, 35, "Model urządzenia"]]}
{"text": "Sprzedam iphone 7 32gb kolor srebrny,", "labels": [[9, 17, "Model urządzenia"], [18, 22, "Pamięć"], [29, 36, "Kolor"]]}
{"text": "Oryginalny smartfon - Apple iPhone 7 32GB + GRATISY", "labels": [[22, 36, "Model urządzenia"], [37, 41, "Pamięć"]]}
{"text": "Sprzedam Apple iPhone 12 Pro Max 512 GB Original.New: Graphite", "labels": [[9, 32, "Model urządzenia"], [33, 39, "Pamięć"]]}
{"text": "Do sprzedania komputer stacjonarny.", "labels": []}
{"text": "Antena poprawiająca jakość wifi, internet lepiej odbiera, polecam gorąco , użyta kilka razy, końcówka crc9, do modemu Huawei", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Sprzedam ipada mini 5 gen w wersji 256 GB space grey z wejsciem na karte SIM 4G LTE. Stan bardzo dobry w 100% sprawny. Najnowszy iOS 14.4. Sprzet przywiozlem z USA - dowod zakupu w komplecie. Tablet wyzerowany do ustawien fabrycznych i przygotowany do przeprowadzenia wlasnej konfiguracji, nie ma zadnych blokad, jest wylogowany z iCloud oraz oczywiscie posiada język polski. Tablet nie posiada praktycznie zadnych śladów używania. Bateria w doskonalej kondycjj 100% - tylko 99 cykli ladowania. Sprzedaje ipada, ladowarke, kabel usb i pudelko od podobnego modelu (tamto musialem zostawic w USA na czas lotu do Polski). Wysylka po wplacie na konto lub odbiór osobisty w Łodzi po wcześniejszym kontakcie. Nie zamieniam sie. Nie odpowiadao na SMS'y. Zapraszam", "labels": [[9, 21, "Model urządzenia"], [35, 41, "Pamięć"], [42, 52, "Kolor"]]}
{"text": "Sprzedam używany Iphone se zakupiony w 2017 r. Pojemność 32 gb, kolor złoty. Posiada szkło ochronne na wyświetlaczu.", "labels": [[17, 26, "Model urządzenia"], [57, 62, "Pamięć"]]}
{"text": "Witam posiadam dużą ilość telefonów uszkodzonych starych nowych gratów niektóre nie kapletne niektóre sprawne może ktoś się interesuje taką elektronika sprzedam lub zamienię na coś ciekawego", "labels": []}
{"text": "Klawiatura mechaniczna   stan idealny", "labels": []}
{"text": "Aluminiowa rama do drukarki 3D Anycubic Chiron, pozwala zredukować masę o ~250g. Wykonana z aluminium o grubości 5mm.", "labels": [[31, 46, "Model urządzenia"]]}
{"text": "Laptop dell inspiron,15,6 cali,8 gb pamięci,nowy w kartonie,idealny na studia bądź pracy,myszka i etui gratis,laptop nie posiada gwarancji,odbiór osobisty,kontakt przez olx,polecam.", "labels": [[7, 25, "Model urządzenia"], [26, 35, "RAM / VRAM"]]}
{"text": "Sprzedam ok. 30% taniej od średniej ceny rynkowej nową torbę do laptopa 14-16” znanej i sprawdzonej marki Wenger. Produkt na 3-letniej gwarancji. Zakupiony w lutym 2021. Dodaję rachunek /potwierdzenie zakupu do wysyłki.", "labels": [[72, 77, "Model urządzenia"]]}
{"text": "Sprzedam telefon Huawei p9 lite 2017 biały nowy nie używany z lądowarka słuchawkami jeśli ktoś potrzebuje umowy kupna mogę dorzuci", "labels": [[17, 36, "Model urządzenia"]]}
{"text": "Sprzedam Samsung Galaxy S21 Ultra 16 GB / 512GB Black.original.New. Standardy komunikacji: GSM, 3G, 4G (LTE), 5g", "labels": [[9, 27, "Model urządzenia"], [34, 39, "Pamięć"], [42, 47, "Pamięć"]]}
{"text": "Witam.", "labels": []}
{"text": "Stan bardzo dobry, bez pęknięć, rys, wyświetlacz bez zarzutu, bateria trzyma, kompletny zestaw tak jak na zdjęciach. Rzadki i bardzo ciekawy telefon.", "labels": []}
{"text": "Sprzedam Samsunga S6 EDGE 32GB.", "labels": [[9, 25, "Model urządzenia"], [26, 30, "Pamięć"]]}
{"text": "Sprzedam lub zamienię tablet Lark FreeMe 70.65 uszkodzony-zbity dotyk do momentu upadku działał bezproblemowo plus pokrowiec.Proszę o propozycję jeżeli kogoś interesuje zamiana.", "labels": []}
{"text": "witam,", "labels": []}
{"text": "Cześć.", "labels": []}
{"text": "Nowa mysz bezprzewodowa więcej szczegółów na foto . Wysylka kurier dpd lub paczkomat 14zl", "labels": []}
{"text": "Witam mam na sprzedanie nowy nie uzywany dysk maxtor zero sladów używania.Jest możliwość automatycznego tworzenia kopii zapasowych oraz ochronę danych SafetyKey", "labels": []}
{"text": "Sprzedam Huawei P Smart 3 gb ramu i 32gb pamięci. Telefon używany przez kobietę - żonę. Folia przednia i tylna od nowości. Widać ślady użytkowania. Od strony technicznej wszystko sprawne.", "labels": [[9, 23, "Model urządzenia"], [24, 28, "RAM / VRAM"], [36, 40, "Pamięć"]]}
{"text": "Sprzedam oryginalny zestaw SPV M650 / HTC Artemis 100", "labels": [[31, 35, "Model urządzenia"]]}
{"text": "Witam. Dziś. Mam. Do. Zaoferowania. Telefon. Huawei p9 tytanowy  nie. Lite  w 100% sprawny. Cały. Kimplet ładowarka. Pudełko  papiery jest cały  komplet z pudełkiem Telefon ma. Szkło. Chartowane. Oraz. Gume. Z. Tyłu. Założonom bateria..tszyma  bardzo. Dobrze cały. Dzień  od momentu  naładowania  telefon . Śmiga  jak. Talala . Niezacina. Się ani. Nic   stan oceniam. Na. Dobry  wrazie. Pytań. Pisać. Priv lub. Dzwonić tszeba. Tylko nowe szkło chartowane założyć do. Telefoniku  I tyle serdecznie  Zapraszam. Do. Zakupu  pozdrawiam", "labels": [[45, 54, "Model urządzenia"]]}
{"text": "Witam sprzedam telefon huawei p20 lite. Po więcej informacji proszę o wiadomość prywatną.", "labels": [[23, 38, "Model urządzenia"]]}
{"text": "Dzień Dobry na sprzedaż telefon komórkowy iPhone 7 w kolorystyce Rose Gold 32GB w stanie idealnym,po wymianie baterii na oryginalną 10.02.2021 w skład zestawu wchodzi :", "labels": [[42, 50, "Model urządzenia"], [65, 74, "Kolor"], [75, 79, "Pamięć"]]}
{"text": "Sprzedam uszkodzonego Samsunga S3 - zbity ekran ktory sie nie wlacza. Telefon sie uruchamia, slychac dzwiek, ale ekran pozostaje czarny", "labels": [[22, 47, "Model urządzenia"], [129, 135, "Kolor"]]}
{"text": "Witam. Mam na sprzedaż drukarkę 3D EasyThreed X1. Jest to wersja z ulepszeniami, takimi jak dodatkowe chłodzenie czy podgrzewany stół. Film o tej drukarce można znaleźć w internecie, tu jeden przykładowy film pokazujący tą drukarkę: https://youtu.be/BhwHHdZcOKI?t=350 (oczywiście na filmie jest wersja bez dodatkowego chłodzenia i bez podgrzewanego stołu). Sprzedaję to co widoczne na zdjęciu, tj. drukarka 3d, podgrzewany stół (już zamontowany), zasilacz, karta sd z czytnikiem i trochę filamentów (postaram się też znaleźć oryginalne pudełko od tej drukarki). Być może są tańsze oferty tej drukarki, ale bez tak dużej ilości filamentów oraz bez podgrzewanego stołu, który jest bardzo ważny przy większych wydrukach. Drukarka używana ok. 2-3 razy, w pełni sprawna.", "labels": [[32, 48, "Model urządzenia"]]}
{"text": "Witam. Sprzedam telefonik dla starszej osóby Maxcom Dual.  Jest na 2 karty sim. Prawdopodobnie ma simloka. Stan wizualny jak nowy. W zestawie ładowarka. Podana cena tylko dla ogłoszenia. Zapraszam do pozostałych ogłoszeń", "labels": []}
{"text": "Sprzedam samsungs S3 - uszkodzony ekran, telecom sie wlacza ale ekran nie dziala.", "labels": [[9, 20, "Model urządzenia"]]}
{"text": "Sprzedam samsunga s4 stan telefonu taki jak widać na zdjęciach, telefon sprzedaję jako uszkodzony gdyż nie wyświetla się obraz, po podpięciu telefonu pod ładowarkę ładuje się", "labels": [[9, 20, "Model urządzenia"]]}
{"text": "Na sprzedaż używany zasilacz Corsair VS650. Posiada moc 650 watów, wystarczajaca do kart sredniej polki.", "labels": [[29, 42, "Model urządzenia"]]}
{"text": "Mam do sprzedania myszkę do komputera G 610 z okragłym wejściem. Myszka nie była praktycznie używana,jest jeszcze w orginalnym pudelku. Kupiłam ją, lecz okazało się,że potrzebuję jednak inną, wiec jej nie używałam.", "labels": []}
{"text": "Witam, sprzedaję procesor oraz inne części pozostałe z komputera ponieważ wymieniłem go na laptopa.", "labels": []}
{"text": "Do zaoferowania posiadam:", "labels": []}
{"text": "Sprzedam dysk Seagate SV35 talerzowy. Podłączany do komputera i formatowany. Gotowy do użycia. Idealnie nadaje się do rejestratorów CCTV. Preferuje odbiór osobisty w Poznaniu.", "labels": [[14, 26, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "Serwer Internetowy", "labels": [[0, 18, "Model urządzenia"]]}
{"text": "Cześć do sprzedania mam chyba działający komputer hp pro.", "labels": [[50, 56, "Model urządzenia"]]}
{"text": "Telefon w bardzo dobrym  stanie kupiony 3 miesiące temu w Danii .  W zestawie ładowarka, słuchawki i gumowe etui . Brak blokad. Pudełko zostało w Danii ale mogę później dosłać. Na gwarancji do 4.11.2022", "labels": []}
{"text": "użyta 2 razy drukarka HP sprocket", "labels": []}
{"text": "Komputer był używany w biurze.", "labels": []}
{"text": "Dysk Kingston SSD DC500M 1920GB", "labels": []}
{"text": "Sprawny laptop marki Toshiba model L350 z procesorem Intel Pentium Dual T3200 2,0 GHz z 3 GB RAM i dyskiem 320 GB , matryca 15 cali , WiFi BG ,DVD-RW , HDMI , kamera , system Windows 10 Home pl ,  bateria działa około godziny , zasilacz w komplecie .", "labels": [[21, 39, "Model urządzenia"], [53, 77, "Model urządzenia"], [88, 92, "Pamięć"], [107, 113, "Pamięć"], [124, 126, "Przekątna ekranu"]]}
{"text": "Całkowicie nowe, zapakowane.", "labels": []}
{"text": "Telefon xsaomi note 10 pro telefon w stanie  idealnym kompletny  zamienię za samochód   stan  (blacharsko-lakierniczy)  obojętny", "labels": [[8, 26, "Model urządzenia"]]}
{"text": "Dysk Fujitsu MHY2080BH 2.5\" 80GB SATA", "labels": [[28, 32, "Pamięć"]]}
{"text": "Dzień dobry,", "labels": []}
{"text": "Bardzo szybki dysk. Idealne rozwiązanie dla starszych płyt głównych nie posiadających slotu M.2. sprawny bez wad ukrytych.", "labels": []}
{"text": "Witam. Posiadam 3 telefony Black Berry Sprawne !!! które jak widać na zdjęciu nie maja małej klawiatury której nie chce już szczerze mi się szukać na portalach wiec sprzedaje w takim stanie, Jeden to model 9800 drugi 9810 i trzeci 9530( bez baterii) ale działa bo sprawdzałem) dlatego do małej negocjacji dla zainteresowanych , posiadam również nowo zakupioną obudowę do  modeli BB  98..ale nie stety bez wspomnianego elementu , ost aparat to huawei y 530 z pęknięta szybka za 45 zł oddam , najlepiej osobisty kontakt a za całość", "labels": [[27, 48, "Model urządzenia"], [383, 385, "Model urządzenia"], [443, 455, "Model urządzenia"]]}
{"text": "Witam,do sprzedania smartfon Medion P5001.Stan dobry.Nieposiada polskiego menu.", "labels": [[29, 41, "Model urządzenia"]]}
{"text": "szyba pęknięta, poza tym wszystko sprawne. o więcej szczegółów proszę o wiadomość prywatną", "labels": []}
{"text": "Sprzedam tablet Samsung Galaxy Tab 2 o przekątnej ekranu 7.0 i 16GB pamięci. Tablet jest w bardzo dobrym stanie. Posiadam pełną zawartość pudełka, czyli: ładowarkę, kabel, USB connector i dokumentacje. Jedyny problem dotyczy ładowania (Tablet ładuje się tylko gdy jest wyłączony).", "labels": [[16, 36, "Model urządzenia"], [63, 67, "Pamięć"]]}
{"text": "Witam,", "labels": []}
{"text": "Witam, na sprzedaż świetny sprzęt zarówno do gier, jak i pracy. Komputer jest w pełni sprawny, nie posiada żadnych wad i jest gotowy do użytku.", "labels": []}
{"text": "Na sprzedaż posiadam porządny dotykowy laptop Dell Latitude E7250 z 12,5 calowym ekranem 1920x1080, wytrzymałą baterią (nawet do 6h), 8GB pamięci RAM DDR3, dyskiem Samsung SSD M.2 128GB i zainstalowanym oraz aktualnym i aktywowanym Windowsem 10 w wersji Professional, oczyszczony, przyspieszony i gotowy do użytkowania ze 100% wydajnością.", "labels": [[46, 65, "Model urządzenia"], [134, 137, "RAM / VRAM"], [180, 185, "Pamięć"]]}
{"text": "Na sprzedaż karta graficzna gtx 1060 6gb strix odbiór osobisty Warszawa Mokotów górska 11 /15", "labels": [[28, 36, "Model urządzenia"], [37, 40, "RAM / VRAM"], [72, 89, "Model urządzenia"]]}
{"text": "Witam, mam na sprzedaż telefon Samsung Galaxy S9+ dual sim, stan idealny, wszystko działa, nic się nie tnie, żadnych pęknięć", "labels": [[31, 48, "Model urządzenia"]]}
{"text": "Witam mam do sprzedania telefon samsung s7 edge złoty w dobrym stanie.", "labels": [[32, 47, "Model urządzenia"]]}
{"text": "Sprzedam nowy nie używany pokrowiec na tablet 17.8 cm (7\") kolor czarny.Polecam!", "labels": [[55, 56, "Przekątna ekranu"], [65, 71, "Kolor"]]}
{"text": "Karta graficzna PowerColor Radeon RX 6800 Red Dragon 16 GB GDDR6", "labels": [[27, 41, "Model urządzenia"], [53, 58, "RAM / VRAM"]]}
{"text": "Witam mam do sprzedania monitor MSI OPTIX g241vc. Stan bardzo dobry, bez wad.", "labels": [[32, 41, "Model urządzenia"]]}
{"text": "Drukarka Lexmark E 350 d.", "labels": []}
{"text": "Mam na sprzedaż sprawny router LTE Huawei, model B525s-23a", "labels": [[49, 58, "Model urządzenia"]]}
{"text": "Przedmiotem ogłoszenia jest monitor IIYAMA Prolite E2283HS", "labels": [[36, 50, "Model urządzenia"]]}
{"text": "Przedmiotem ogłoszenia jest monitor IIYAMA Prolite E2283HS", "labels": [[36, 50, "Model urządzenia"]]}
{"text": "Antena do internetu modemu Huawei", "labels": []}
{"text": "Witam mam do sprzedania antenę DVB-T zewnętrzną i wewnętrzną antena odbiera kanały cyfrowej telewizji naziemnej DVB-T kierukowo dookólna DIY antena wykonana według projektu i pomiarów strojona przewodem koncentryczym i transformatorem impedancji  potrafi zaskoczyć sygnałem w dość trudnych warunkach sygnałowych niekiedy antena że wzmacniaczem nie daje rady a ta odbiera  . zapraszm do zakupu możliwa wieksW ilość na zamówienie.", "labels": [[353, 359, "Model urządzenia"]]}
{"text": "Mam na sprzedaż kości DDR3 GEIL ENCHANCE Corsa.", "labels": []}
{"text": "Sprzedam Samsung Galaxy A20e, telefon praktycznie nowy - używany dosłownie 2 dni jako telefon zastępczy, kupiony miesiąc temu. Brak jakichkolwiek rys/uszkodzeń. W pudełku kabel, ładowarka, słuchawki, dodaje fakturę zakupu. Możliwa wysyłka lub odbiór osobisty w Środzie Wlkp/Poznań Rataje. Cena nie podlega negocjacji, do ceny telefonu doliczam koszt ewentualnej wysyłki. Zapraszam do kontaktu:)", "labels": [[9, 28, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "Sony XA2 32Gb pamięci, 3Gb Ram, 23 Mpix tylna kamera, 8 Mpix przednia kamera, bardzo mocna bateria3300mAh. Zadbany, bardzo ładny, sprzedaje bez ładowarki.", "labels": [[0, 8, "Model urządzenia"]]}
{"text": "Sprawny laptop marki Lenovo model 11e z procesorem Intel Celeron Quad Core 1.83 GHz i 4 GB RAM , dysk 320 GB , WiFi AC , HDMI , kamera ,  czytnik kart SD , matryca 12 cali , bateria sprawna działa około 5 godzin ,zasilacz w komplecie . System Windows 10 Home 32 PL . Stan BDB.", "labels": [[21, 37, "Model urządzenia"], [86, 90, "RAM / VRAM"], [102, 108, "Pamięć"], [164, 166, "Przekątna ekranu"]]}
{"text": "Sprzedam nowy nieaktywowany telefon Alcatel 1B. Telefon dodany od operatora do abonamentu, zapłacony gotówką - dodaje fakturę zakupu. Cena nie podlega negocjacji. Odbiór osobisty możliwy w Środzie Wlkp/Poznań Rataje. Zapraszam do kontaktu:)", "labels": [[36, 46, "Model urządzenia"]]}
{"text": "Sprawny laptop marki  HP Compaq model 2230S z procesorem Intel Core2Duo 2,0 GHz i 4 GB RAM , dysk 160 GB , Wifi , HDMI , kamera , stan BDB , system Windows 10 Home PL , zasilacz w komplecie .", "labels": [[22, 43, "Model urządzenia"], [57, 79, "Model urządzenia"], [82, 86, "RAM / VRAM"], [98, 104, "Pamięć"]]}
{"text": "Monitor używany w dobrym stanie", "labels": []}
{"text": "Sprzedam iPhone’a SE 32GB w kolorze rose gold. Telefon jest w bardzo dobrym stanie. Posiada minimalne ryski powstałe od użytkowania. Telefon był zawsze chroniony w etui oraz przez szkło na ekran. Nie ma absolutnie żadnych stłuczeń na narożnikach, ani pęknięć.", "labels": [[9, 20, "Model urządzenia"], [21, 25, "Pamięć"], [36, 45, "Kolor"]]}
{"text": "Sprzęt sporadycznie używany, stan idealny, sprawny w 100% plus jeden zapas tuszu w gratisie", "labels": []}
{"text": "Procesor Intel i5 4440, 3.10Ghz w trybie turbo nawet 3,30Ghz. Litografia 22nm co zapewnia nienagrzewanie się do wysokich temperatur. U mnie procesor miał temperaturę max 52 - 55*C. Jego stan oceniam na idealny. Posiadam do niego oryginalne pudełko oraz jesli znajde to dorzucę cooler. Mimo swoich lat procesor bardzo wydajny. Gry jak GTA V, Battlefield V, Diablo III, NFS Heat, Dirt 4, Wolfenstein II itp. chodzą na max ustawieniach full hd. Polecam", "labels": [[9, 22, "Model urządzenia"], [170, 179, "Model urządzenia"]]}
{"text": "Sprzedam telefon taki jak na zdjęciu jest ładowarka pudełko dokumenty i faktura telefon używany przez kobietę trzy miesiące cena 300zl odbiur osobisty", "labels": []}
{"text": "Oryginalna płyta Creality3d V1.1.4 z drukarki Ender5. Płyta w pełni sprawna. Używana przez około 2 miesiące. Została zastąpiona inna płytą.", "labels": [[0, 32, "Model urządzenia"]]}
{"text": "Witam sprzedam pełni sprawny zestaw w który skład wchodzi płyta główna msi b85-g43 procesor intel xeon e3-1230 v3 (odpowiednik i7 4770) pamięć ram 2x4gb ddr3 crucial ballistix i 2x4gb ddr3 g.skill sniper łącznie jest 16gb ram i ostatnia rzecz to chłodzenie silentiumpc w razie pytań proszę pisać lub dzwonić.", "labels": [[92, 113, "Model urządzenia"], [158, 165, "Kolor"], [217, 221, "Pamięć"]]}
{"text": "Monitor kupiony u polskiego dystrybutora.", "labels": []}
{"text": "Laptop kupiony 11 lutego w salonie Plusa, nie otwierany, posiada oryginalne naklejki zabezpieczające na pudełku. Dwa lata gwarancji.", "labels": []}
{"text": "Sprzedam router wi-fi jak nowy, używany jeden miesiąc, niestety zmieniliśmy sieć więc sprzedamy go taniej. Router zawiera wszystkie niezbędne instrukcję obsługi i ładowarkę. Nic nie brakuje! Odbiór osobisty to Świętochłowice lub wysyłka!", "labels": []}
{"text": "Dysk twardy jest czysty, nie posiada żadnej zawartości, używany tylko przez 3 dni, prosił bym o kontakt na OLX. Polecam", "labels": []}
{"text": "Sprzedam podzespoły widoczne na foto lub zamienię z dopłatą na kość ddr3 8gb ram", "labels": [[73, 76, "Pamięć"]]}
{"text": "Sprzedam telefon HUAWEI Y6 telefon z papierami.Telefon ma uszkodzony wyświetlacz i częściowo dotyk.Tak jak widać na zdjęciu", "labels": [[17, 26, "Model urządzenia"]]}
{"text": "Odsprzedam przewód do zasilacza komputera.Długość 2 m. przewód 10 A. nowy.", "labels": []}
{"text": "Witam mam do sprzedania komputer do gier", "labels": []}
{"text": "Śmiga, daje pudełko sterowniki etc", "labels": []}
{"text": "Na sprzedaż wystawiam nowy, oryginalnie zapakowany, nigdy nie wyciągnięty z pudełka telefon Huawei Y6 2018. Telefon oryginalnie zapakowany, prosto ze sklepu. Brak simlocka, można włożyć kartę z każdej sieci. Telefon był kupiony na zastępstwo telefonu uważanego za zgubiony. Właściwy telefon szybko się znalazl więc nie doszło nawet do odpakowania nowego telefonu. Cena jest rozsądna więc bardzo polecam. Telefon działa na android, posiada pełne wsparcie Google.", "labels": [[92, 106, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Witam, sprzedam bardzo solidny , sprawny UPS firmy EATON . Urządzenie jest po przeglądzie 2 dni i wymianie wentylatorów. Z gwarancją rozruchowa, oraz po przeglądowa. Baterie również nowe, wymienione.", "labels": []}
{"text": "Dobry wieczór, mam na sprzedaż klawiaturę jak w tytule.", "labels": []}
{"text": "Karta graficzna gtx 780ti, mimo swojego wieku nadal ma spora wydajność. W wielu tytułach lepsza niż w miarę świeży gtx 1060.", "labels": []}
{"text": "Na sprzedaż wystawiam w pełni sprawny telefon Huawei P10 Lite. Telefon po regeneracji baterii i całkowitej wymianie płyty głównej oraz tylniej obudowy. Od czasu naprawy nieużywany - w idealnym stanie. Telefon bez simlocka - można włożyć kartę każdego operatora. Posiada pełne wsparcie Google. Polecam serdecznie, dobry sprzęt.", "labels": [[46, 61, "Model urządzenia"]]}
{"text": "Procesor służył do rozgrywki w różnych grach. Sprzedaje z powodu kupna nowszego modelu.", "labels": []}
{"text": "Dobry wieczór, mam na sprzedaż klawiaturę jak w tytule.", "labels": []}
{"text": "Sprzedam nowa orginalną  baterie model BS-25 Pojemność:900mAh pasuje do do telefonu modelu myPhone Flip3 oraz  myPhone Tango .Logowana", "labels": [[39, 61, "Model urządzenia"], [111, 124, "Model urządzenia"]]}
{"text": "Na sprzedaz 100% sprawny dysk 3,5” Samsung HD320KJ, malo uzywany", "labels": []}
{"text": "Używany, 100% sprawny, router D-Link DIR-300", "labels": []}
{"text": "Witam na sprzedaż Samsung Galaxy 4+. Telefon sprawny 100%. Widoczne na nim normalne ślady użytkowania. Dual Sim. Możliwa wysyłka.Z telefonem ładowarka.", "labels": [[18, 35, "Model urządzenia"]]}
{"text": "Sprzedam pamięć DDR4 ADATA Gammix D10 16GB 3200 MHz, dwie kości 8GB Dual.", "labels": [[27, 37, "Model urządzenia"], [38, 42, "Pamięć"], [64, 67, "Pamięć"]]}
{"text": "Tp - Link w dobrym stanie, uzywany, dziala bardzo dobrze.", "labels": []}
{"text": "Unikatowy laptop marki Sony, wykonany z aluminium i tworzywa weglowego.", "labels": []}
{"text": "Zamienię przedmiot ze zdjęcia za telefon rozwiąże każda propozycje pudełko po Tesli poker z zawartością  pozdrawiam", "labels": []}
{"text": "Sprzedam iPhone 5s w bardzo dobrym stanie.", "labels": [[9, 18, "Model urządzenia"]]}
{"text": "Sprzedam nowy nieużywany ram 32 g corsiar z radiatorem. model cmd32gx4m4b3733c17. Odbiór osobisty Lublin. Proszę o wiadomość oddzwonię.", "labels": [[29, 33, "Pamięć"], [34, 41, "Kolor"]]}
{"text": "Witam, sprzedam Samsunga A6 2018. Telefon używany jeden dzień, jest w stanie idealnym, bez jakichkolwiek śladów użytkowania.", "labels": [[16, 32, "Model urządzenia"]]}
{"text": "Materiał ABS charakteryzuje się dużą twardością i udarnością. Jest także bardziej odporny na wysokie temperatury i zarysowania. Wydruki z tego filamentu mogą być dodatkowo obrabiane mechanicznie i chemicznie (za pomocą acetonu).", "labels": []}
{"text": "Witam,mam do sprzedania Samsung galaxy a6 2018. Telefon miał wymieniany wyświetlacz oraz szybkę pół roku temu. Smartfon wizualnie jest w dobrym stanie lecz ma trochę porysowany ekran(ta wada nie przeszkadza w uzytkowaniu telefonu).", "labels": [[24, 46, "Model urządzenia"]]}
{"text": "Sprzedam nie otwarte wkłady do drukarki Epson", "labels": []}
{"text": "Sprzedam kartę graficzną Gigabyte Radeon RX 550 2GB GDDR5 128bit. Używana ok 3 lat, w pełni sprawna. W listopadzie zeszłego roku wymieniona pasta termoprzewodząca. Chłodzenie ciche, żadnych artefaktów czy innych niespodzianek. Możliwość przetestowania na miejscu. Karta nie wymaga dodatkowego zasilania w związku z czym jest idealna do komputerów poleasingowych, które często nie mają odpowiedniej wtyczki lub mają słabe zasilacze.", "labels": [[25, 47, "Model urządzenia"], [48, 51, "RAM / VRAM"]]}
{"text": "intel  i386 convert 1990 tad-01", "labels": [[0, 11, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Telefon używany tydzień czasu z salonu Orange nie spodobał się mojemu koteczkowi", "labels": []}
{"text": "Telefon w bardzo dobrym stanie nie zniszczony działa w sieci Plus .Możliwość wysyłki", "labels": []}
{"text": "Telefon jest w pełni sprawny działa we wszystkich sieciach bardzo mało urzywany jak nowy z ładowarką.Możliwość wysyłki", "labels": []}
{"text": "Sprzedam, kości działają w dual channel bez problemu  Kontakt olx . Preferowany odbiór osobisty.", "labels": []}
{"text": "Zamiennie ramy na procesor socket 1151 lub ramy ddr3. Mam jeszcze parę innych części . r", "labels": []}
{"text": "Karta w pełni sprawna. Nie była używana w koparce i nigdy nie była podkręcana. Mało używana głównie do mało wymagających gier. Jest bardzo wydajna i wyjątkowo przy tym cicha.", "labels": []}
{"text": "Mini komputer Optiplex 990", "labels": []}
{"text": "Witam, na sprzedaż posiadam w pełni sprawny monitor dla graczy firmy Samsung, a konkretnie  Samsung C27F396FHU . Monitor posiada 27 cali oraz świetny wygląda dzięki zakrzywionemu ekranowi, który daje bardzo nowoczesny efekt, dzięki czemu korzystanie z tego monitora jest naprawdę bardzo przyjemne. Dokładny opis monitorka znajdą państwo chociażby tutaj:", "labels": [[92, 110, "Model urządzenia"], [129, 131, "Przekątna ekranu"]]}
{"text": "Witam sprzedam efuji do tel samsung s 7edge, efuji na tył tel, w bardzo dobrym stanie polecam. Odam za doładowanie do play za 5.", "labels": [[28, 43, "Model urządzenia"]]}
{"text": "Sprzedam laptopa HP Pavilion Gaming R5-3550H/16GB/512gb/GTX1650/win10, laptopa mam niecały rok. Możliwa zamiana na PC w podobnej cenie, ewentualnie z lekką dopłatą z mojej strony", "labels": [[17, 44, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "Na sprzedaż profesjonalna koparka zbudowana z:", "labels": []}
{"text": "Na sprzedaż sony vaio fit 15,6 ekran", "labels": []}
{"text": "Sprzedam sprawny bezprzewodowy telefon stacjonarny Maxcom MC6800 (baza i słuchawka w oryginalnym pudełku .", "labels": [[51, 64, "Model urządzenia"]]}
{"text": "Gwarancja 24 msc od 9 lipca", "labels": []}
{"text": "Witam, sprzedam router tp link  stan bardzo dobry.", "labels": []}
{"text": "mobilny net pytac o model 4g na pewno oblsuguje i do 16 polaczen  na raz, ok 6h bateria dziala na ladowaniu zapraszam do kontaktu wymieniam sie też, sprawdze model dokladnie ktory jak ktos bedzie zainteresowany", "labels": [[26, 28, "RAM / VRAM"]]}
{"text": "Witam, na sprzedaż posiadam komputer do gier, jak i do codziennego użytku. Komputer jest w pełni sprawny, nigdy nie miałem z nim żadnych problemów! Podzespoły to:", "labels": []}
{"text": "Xiaomi mi a2 lite Xiaomi mi a2 lite używany stan bdb oprocz troszke porysowanych pleckow od piasku prawdpoobnie ktory dostawal sie pod ochrone etui. w komplecie etui jak nowe. mozlwie ze jeszcz emam szklo ochronew gratisie dodatkowe.", "labels": [[0, 17, "Model urządzenia"], [18, 35, "Model urządzenia"]]}
{"text": "Ok 60 szt te prostsze tansze", "labels": []}
{"text": "Switch Signamax", "labels": []}
{"text": "Switch D-link DES-3226S", "labels": []}
{"text": "Switch D-link DES-3526", "labels": []}
{"text": "Switch D-link DES-3026 zarządzany, 2 sztuki", "labels": []}
{"text": "Karta nowa nie rozpakowana, zakupiona w x-kom razem z kartą załączam paragon", "labels": []}
{"text": "Na sprzedaż posiadam porządny laptop Dell Latitude 7280 z 12,5 calowym ekranem 1920x1080, wytrzymałą baterią (nawet do 7h), 8GB pamięci RAM DDR4, dyskiem SSD M.2 NVMe 512GB i zainstalowanym oraz aktualnym i aktywowanym Windowsem 10 w wersji Professional, oczyszczony, przyspieszony i gotowy do użytkowania ze 100% wydajnością (uruchamia się w czasie krótszym niż 15sek).", "labels": [[37, 55, "Model urządzenia"], [124, 127, "RAM / VRAM"], [167, 172, "Pamięć"]]}
{"text": "Specyfikacja:", "labels": []}
{"text": "Stacja dokująca  do Samsung Galaxy Dex S8/S8+/S9/S9+/Note 8.", "labels": [[20, 41, "Model urządzenia"]]}
{"text": "Zabytkowa motorola M3288. Stan nieznany nie mam ładowarki, bateria raczej do wymiany.Przesyłka 12zł paczkomat.", "labels": [[85, 99, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Witam do sprzedania posiadam telefon Sony M2 2 idealnym stanie od nowości noszony w pokrowcu użytkowany był przez kobietę.", "labels": [[37, 46, "Model urządzenia"]]}
{"text": "2 dyski do laptopow 2,5 cala Toshiba 20gb oraz Fujitsu 40 Gb nie mam mozliwosci sprawdzenia cena za calosc.", "labels": [[29, 41, "Model urządzenia"], [55, 60, "RAM / VRAM"]]}
{"text": "Witam, na sprzedaż posiadam komputer do gier, jak i do codziennego użytku. Komputer jest w pełni sprawny, nigdy nie miałem z nim żadnych problemów! Podzespoły to:", "labels": []}
{"text": "Na sprzedaż używany Laptop HP Probook 4320s", "labels": [[27, 43, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Laptop rozkrecony . Matryca sprawna jak rownierz plyta glowna oraz dysk . Brak baterii . Brak paru przyciskow na klawiaturze . Dzialal do konca potem lezal troche zanim zoatal rozkrecony .", "labels": []}
{"text": "Sprzedam tablet marki Huawei fun tab 8 koloru białego z tyłu metalowa obudowa sprawny YouTube działa jak i inne apki z pudełkiem nie posiadam ładowarki standartowe wejście cena do negocjacji", "labels": [[22, 36, "Model urządzenia"]]}
{"text": "Sprzedam 2 Klawiatury bezprzewodowe i 1 przewodową.", "labels": []}
{"text": "iPhone 12 Pro Max 512 + ładowarka samochodowa ultra fast (18 w) + ładowarka indukcyjna biurkowa. Telefon używane przez 2 miesięcy! Telefon bardzo zadbane!", "labels": [[0, 17, "Model urządzenia"]]}
{"text": "Specyfikacja :", "labels": []}
{"text": "kieszonkowy Notebook przekątna ekranu 8.9\"", "labels": [[38, 40, "Model urządzenia"], [40, 41, "Przekątna ekranu"]]}
{"text": "Sprzedam komputer stacjonarny + klawiatura i mysz.", "labels": []}
{"text": "Witam. Sprzedaję kartę graficzną jak w tytule. W pełni sprawna. Karta jeszcze na gwarancji w FoxKomputer do grudnia 2021.", "labels": []}
{"text": "Asus chromebook sprzedam lub.  Wymieniam na jbl charge 4, flip 4-5, etreme 1,2 original.  nielicencjonowany system Windows został zainstalowany w centrum serwisowym! laptop nie może sobie z tym poradzić ! możesz zresetować  Chromebooka do ustawień fabrycznych, jeśli ktoś wie, jak to zrobić lub zanieśli go do specjaliście!", "labels": [[0, 15, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "Wita sprzedam plyte gluwna gigabyte ga-ma74gmt-s2 jest w bardzo dobrym stanie zapraszam do zakupu odbiur osobisty", "labels": []}
{"text": "Nokia Model : 100", "labels": []}
{"text": "Witam , sprzedam Huawei p10 Lite telefon sprawny  , problemy z tylnym aparatem i głośnikiem do rozmów", "labels": [[17, 32, "Model urządzenia"]]}
{"text": "Witam, na sprzedasz posiadam iphone’a XS max, w pełni sprawny. Na ekranie od nowości było szkło ochronne, jest on nietknięty palcem, fabrycznie nowy. Jedyna wada to tył telefonu widoczny na zdjęciu. Kondycja baterii wynosi 90%.", "labels": [[29, 44, "Model urządzenia"]]}
{"text": "Procesor Intel I5, RAM 4GB", "labels": [[9, 17, "Model urządzenia"], [23, 26, "RAM / VRAM"]]}
{"text": "Samsung S3 Mini", "labels": [[0, 15, "Model urządzenia"]]}
{"text": "Witam mam na sprzedaż iPhone 7 w kolorze czarnym  space Gray", "labels": [[22, 30, "Model urządzenia"], [41, 48, "Kolor"]]}
{"text": "Witam", "labels": []}
{"text": "Witam,przedmiotem sprzedazy jest telefon Lg Xcam.", "labels": []}
{"text": "Witam,przedmiotem sprzedazy jest telefon Samsung J510Fn", "labels": [[41, 55, "Model urządzenia"]]}
{"text": "Telefon Nokia 201 Biała", "labels": [[8, 17, "Model urządzenia"]]}
{"text": "Telefon stacjonarny,sprawny.", "labels": []}
{"text": "Lenovo a 2016 a40. W dobrym stanie technicznym i wizualnym. Używany przez starsza kobiete. W zestawie ładowarka, etui.", "labels": [[0, 17, "Model urządzenia"]]}
{"text": "Ładowarka do IBM 65w 20v", "labels": []}
{"text": "Na sprzedaż posiadam drukarkę laserową marki Samsung, model . Drukarka jest w stanie bardzo dobrym, po konserwacji i czyszczeniu. Świetnie sprawdzi się w domu jak i małym biurze, a dzięki małym wymiarom można ją postawić w wielu miejscach.", "labels": []}
{"text": "Na sprzedaż używany Laptop HP Probook 6450b", "labels": [[27, 43, "Model urządzenia"]]}
{"text": "Dzień dobry, mam na sprzedaż laptopa Acer Predator Helios 300 z 2018r. w stanie dobrym, po więcej informacji zapraszam do prywatnej  wiadomości :)", "labels": [[37, 61, "Model urządzenia"]]}
{"text": "Pamięć RAM DDR II samsung 512 MB x2 z laptopa Lenovo 3000 N 200 do sprzedania też inne podzespoły z tego modelu laptopa", "labels": [[11, 17, "Model urządzenia"], [26, 32, "Pamięć"], [46, 63, "Model urządzenia"]]}
{"text": "Witam. Do sprzedania Klawiatura MICROSOFT All-In-One Media Keyboard N9Z-00022. Nie trafiony prezent. Włączona tylko raz.", "labels": [[32, 49, "Model urządzenia"]]}
{"text": "Sprzedam telefon BlackBerry Q10. W zestawie pudełko, ładowarka. Stan frontu, ekranu bdb bez rys. Z tyłu lekkie ślady używania.", "labels": [[17, 31, "Model urządzenia"]]}
{"text": "Grafika jak w tytule 8GB gddr6", "labels": [[21, 24, "Pamięć"]]}
{"text": "Witam mam do sprzedania białe etui skórzane regulowane. Stan bdb.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Oddam w dobre ręce.", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Sprzedam praktycznie nowa klawiature bezprzewodowa marki Logitech. Stan jak.nowa, nie uzywana.", "labels": []}
{"text": "Optycznie bardzo ładny, brak zainstalowanych sterowników, grafika za czasów lat 90, bardzo się muli, trzeba wgrać nowy system, bateria nie trzyma, ładowarka nie oryginalna dysk 140GB \"windows 7\". Odbiór osobisty bądz wysyłka. Więcej informacji udzielam telefonicznie.", "labels": [[177, 182, "Pamięć"]]}
{"text": "Telefon sprawny. Posiada gwarancje do 17.07.2021r. Opis telefonu na zdjęciach. Posiada lekkie ślady użytkowania. Bardzo wytrzymały...", "labels": []}
{"text": "Motorola V3 oryginalne 2szt  do wymiany taśmy taśmy nowe w komplecie", "labels": [[0, 11, "Model urządzenia"]]}
{"text": "Lenovo z51-70", "labels": [[0, 13, "Model urządzenia"]]}
{"text": "Dzień dobry, mam na sprzedaż komputer , który nadaje się do", "labels": []}
{"text": "Monitor kineskopowy iyama vision master pro 451-sprawny  odbiór osobisty Marcinkowice.  Kiedy nie odbiorę telefonu tzn że jestem w pracy proszę pisać sms", "labels": []}
{"text": "Sprzedam telefon Samsung Galaxy a50 dual sim z pamięcią wewnętrzną 128GB. 8 rdzeniowy procesor. Ekran Full HD Amoled 6.4'.", "labels": [[17, 35, "Model urządzenia"], [67, 72, "Pamięć"]]}
{"text": "Sprzedam telefon honor 9x. Telefon nie  włącza się, prawdopodobnie problem z softem lecz nie mam pewności. Można próbować naprawić lub jako na części. Do telefonu dołączam szkło na ekran i aparat. Sprzedaję bez ładowarki. Proszę o kontakt przez SMS lub olx.", "labels": [[17, 25, "Model urządzenia"]]}
{"text": "Sprzedam telefon widoczny na zdjęciach", "labels": []}
{"text": "Witam ,", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Modem w sieci T Mobile", "labels": []}
{"text": "Witam mam na sprzedasz sprzęt gamingowy dla graczy. Słuchawki z firmy genesis, myszka z firmy genesis, klawiatura z firmy defender. słuchawki, klawiatura i myszka są w pełni sprawne", "labels": []}
{"text": "Kabel  hdmi 2.0. Stan idealny .Dlugosc  kabla1, 5m .kabel.   kabel hdmi", "labels": []}
{"text": "Uzywany HUB USB 3.0 aktywny.", "labels": []}
{"text": "Witam sprzedam nowy laptop więcej info pod numerem tel", "labels": []}
{"text": "Sprzedam kartę graficzną Radeon RX 550 4Gb, stan bardzo dobry, działa bez najmniejszych problemów.", "labels": [[25, 38, "Model urządzenia"]]}
{"text": "Używane,sprawne 2 sztuki 2x2Gb. Oryginalnie pracowały w laptopie marki Acer 8930g.", "labels": [[71, 81, "Model urządzenia"]]}
{"text": "Uzywany czytnik kart SD ze zlaczem lightning do iPad/iPhone. Model A1441.", "labels": []}
{"text": "Na sprzedaż Lenovo Yoga 720-15IKB.", "labels": [[12, 33, "Model urządzenia"]]}
{"text": "Toner czarny OKI", "labels": [[6, 12, "Kolor"]]}
{"text": "Oferuję kabel USB-C (żeński) wtyczka zasilania Acer (męska). Umożliwia ładowanie laptopa za pomocą ładowarek USB PD.", "labels": []}
{"text": "Witam sprzedaje malego laptopa to użytku domowego.", "labels": []}
{"text": "Prosto z kartonu, używany na stole dwa dni, nie trafiony prezent bez blokad bez rat,", "labels": []}
{"text": "Witam. Sprzedam Router TP-LINK 100% sprawny. Stan bardzo dobry. Dane dostępne w internecie.", "labels": []}
{"text": "Sprzedam 2 tusze widoczne na zdjeciach. Nowe, nieuzywane. Jeden odpakowany. Cena 5zl za sztuke. Polecam", "labels": []}
{"text": "Witam serdecznie mam na sprzedaż telefon Nokia asha 300 sprawną technicznie w komplecie ładowarka bez pudełka.", "labels": [[41, 55, "Model urządzenia"]]}
{"text": "Witam, mam do sprzedania telefon Samsung a5 2016r. Stan dobry, szyba przednia oraz tylna bez zarysowań, lekkie ślady użytkowania na obramówce. Zapraszam do kontaktu.", "labels": [[33, 49, "Model urządzenia"]]}
{"text": "Witam. Sprzedam router tak jak w opisie. Podłączony dosłownie raz po tym jak okazało się, że nie nadaje się do mojej sieci kablowej. Zero śladów użytkowania. Na gwarancji. Wysyłka najlepiej paczkomatem.  Polecam.", "labels": []}
{"text": "Posiadam nową klawiaturę Intel z wejściem na USB.", "labels": []}
{"text": "TELEFON     NOKIA     ASHA   300", "labels": [[12, 32, "Model urządzenia"]]}
{"text": "Sprzedam prawie nowke bo tylko uzywany do przelewow i to sporadycznie .stan idealny , sprzedaje bo chcemy z żona kupic cos wiekszego .kosztowal 1050 zl idelny na prezent . Zdjecia sa slabej jakosci ale jest w stanie idealnym bo prawie nie uzywany", "labels": []}
{"text": "Sprzedam router Router ASUS RT-N12+ N300 DSL.", "labels": [[23, 35, "Model urządzenia"]]}
{"text": "Adapter nowy.", "labels": []}
{"text": "posiadam 2 sztuki tuszu do drukarki hp13 yellow . Hermetycznie zamknięte, oryginalne.", "labels": []}
{"text": "Stan idealny,100% sprawny.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "posiadam do sprzedania żółty tusz do drukarki.", "labels": []}
{"text": "Nowy nieotwierany z gwarancją 2 lata amazon.pl kupiony omyłkowo.  Może komuś się przyda. Cena i tak niższa niż w sklepie.  Cena nie podlega negocjacji.  Ewentualnie zamiana na iphone 8 plus w idealnym stanie.", "labels": [[176, 189, "Model urządzenia"]]}
{"text": "Więcej informacji pod tel.", "labels": []}
{"text": "Sprzedam telefon Sony XPeria M2 - uszkodzony.", "labels": [[17, 31, "Model urządzenia"]]}
{"text": "Sprzedam telefon Samsung Galaxy A5 że zdjęć. Telefon w 100% sprawny. Komplet 3 szkieł hartowanych, nowych w zestawie gratis. Dorzucam też pokrowiec aczkolwiek używany. Stan przedmiotu pokazują zdjęcia. W niektórych miejscach folia, gdzieniegdzie mikro ryski od normalnego użytkowania. Zapraszam. Wysyłka paczkomatem.", "labels": [[17, 34, "Model urządzenia"]]}
{"text": "Telefon jest nowy oryginalnie zapakowany z sieci Play odbiór osobisty w Tarnowskich Górach.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Sprzedam to co na zdjęciach", "labels": []}
{"text": "Ekran 10,1 cala,", "labels": [[6, 10, "Przekątna ekranu"]]}
{"text": "W pełni sprawny używany zestaw Logitech MX 5000 .,.", "labels": [[40, 47, "Model urządzenia"]]}
{"text": "Do sprzedania Laptop ASUS VivoBook E12 E203MA-FD017TS N4000/4GB/64GB eMMC/INT/Win10S Star Grey + TORBA GRATIS !!!", "labels": [[21, 59, "Model urządzenia"], [64, 68, "Pamięć"], [69, 73, "Kolor"], [85, 94, "Kolor"]]}
{"text": "Sprzedam telefon jak w tytule. Telefon używałam  od lipca 2019r. Nie posiada żadnych uszkodzeń, nie był nigdy serwisowany. Od nowości używałam go w etui wiec nie jest porysowany. Jakieś  mikro ryski od brudu,który dostał się do etui. Na wyświetlaczu od nowości naklejona została folia żelowa,naklejono mi ją w sklepie zaraz po zakupie,nie odklejam jej,gdyż bardzo dobrze się trzyma wiec szkoda niszczyć wyświetlacza. W niektórych miejscach przy brzegu tylko leciutko odstaje.", "labels": []}
{"text": "Sprzedam smartfona Samsung S9 Duos, zakupiony dwa lata temu w sklepie typu media....", "labels": [[19, 34, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "Sprzedam Samsung Galaxy S6 Edge+ w bardzo dobrym stanie. Jedynym mankamentem jest plama na ekranie widoczna na zdjęciu. W skład zestawu wchodzi wszystko co na zdjęciu, brak kabla usb. Dodatkowo dołączam etui firmy Spigen.", "labels": [[9, 32, "Model urządzenia"]]}
{"text": "więcej informacji udzielę telefonicznie", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Witam na sprzedaz mam nokie ktora wykopalem z szuflady .bateria trzyma bo naladowalem reszta tez powinna dzialac.uruchamia sie.", "labels": []}
{"text": "Sprzedam telefon w bardzo dobrym stanie technicznym ,64 GB pamięci 4 GB ramu ,aparat 48 MP, telefon ma 6 miesięcy. Na ekranie folia hydrożelowa, posiadam paragon i pudełko.", "labels": [[53, 58, "Pamięć"], [67, 71, "RAM / VRAM"]]}
{"text": "Witam sprzedam iphone 4 w bardzo dobrym stanie telefon nie posiada żadnych blokad pęknięć  itp jest gotowy do użytku  sprzedaje sam telefon odbiór osobisty warszawa Bemowo kontakt przez olx", "labels": [[15, 23, "Model urządzenia"]]}
{"text": "Witam telefon w pelni sprawny w zestawie telefon ladowarka pudelko, dorzucam jeszcze etui na tyl", "labels": []}
{"text": "Orginalnie zaplombowany! NOWY", "labels": []}
{"text": "Sprzedam Brother dcp j 152w nie widzi tuszów sprzedaje jako urządzenie uszkodzone gratis  6 tuszy Polecam odbiór osobisty", "labels": [[9, 20, "Model urządzenia"]]}
{"text": "Opis jest na którymś ze zdjęć. Towar jest nowy i wizualnie sprawdzony, preferuję odbiór osobisty.", "labels": []}
{"text": "Router D-link polecam", "labels": []}
{"text": "Dzień dobry mam do sprzedania laptopa 2w1, który może pełnić funkcję tabletu.", "labels": []}
{"text": "Witam sprzedam router D-Link Wi-fi AC750 DWR118,czarny za 80zl (kosztowal 200)mało uzywanyodbior w Koscierzynie,tel.", "labels": []}
{"text": "Karta tv do komputera stacjonarnego, wlasciwie nie uzywana, wraz z pilotem, mysle, ze gdzies mam do niej sterowniki, w razie pytan prosze dzwonic", "labels": []}
{"text": "100 % nowy toner Brother TN-1090.", "labels": [[17, 32, "Model urządzenia"]]}
{"text": "witam sprzedaje telefon samsung Galaxy packet 2 od uzywania boki zdarte troche bez papierow podelka oraz ladowarki bateria czymie", "labels": [[24, 47, "Model urządzenia"]]}
{"text": "Witam mam oto ten telefon do sprzedania widoczny na zdjęciu sprzedaje uszkodzony co nie wiadomo co jest za przyczyna i  bez ładowarki samo pudełko tylko przez wysyłke", "labels": []}
{"text": "Witam posiadam na sprzedaż telefon jakim jest hammer 18x9 dual sim.", "labels": []}
{"text": "Dzień dobry,", "labels": []}
{"text": "W świetnym stanie laptop GAMINGOWY z ekranem 17,3\" matrycą IPS o wysokich parametrach dla gracza i do domu z grafiką 1050Titanium 4GB procesorem i5 8 generacji! Dyskiem SSD 120GB, dyskiem HDD 1TB na dane oraz 8GB Ram DDR4.", "labels": [[45, 49, "Przekątna ekranu"], [130, 133, "RAM / VRAM"], [173, 178, "Pamięć"], [192, 195, "Pamięć"], [209, 212, "Pamięć"]]}
{"text": "Antena do LTE pasująca do wszystkich operatorów oferujących łączność w systemie LTE a także 3G.", "labels": []}
{"text": "Sprzedam telefon nokia 3210 stan dziala spredaje sam tel bez bateri oraz ladowarki", "labels": [[17, 27, "Model urządzenia"]]}
{"text": "Sprzedam Samsung S8 z uszkodzonym wyświetlaczem , dotyk działa , telefon sprawny . Oprócz wyswietlacza stan igła.", "labels": [[9, 19, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Do sprzedania używany, sprawny monitor 17 cali.", "labels": [[39, 41, "Przekątna ekranu"]]}
{"text": "Witam spszedam telefon LG Q60 stan bardzo dobry wszystko sprawne i mało co używany", "labels": [[23, 29, "Model urządzenia"]]}
{"text": "Samsung Galaxy S20 FE 5G w kolorze orange", "labels": [[0, 18, "Model urządzenia"]]}
{"text": "Lenovo K5 K350t 3 GB RAM 32 GB, kupiony rok temu i uzywany dwa miesiące, niestety uszkodzone szkło przód i tył. Odpala i działa. Sprzedaje z pudełkiem i ładowarka. Możliwa wysyłka.", "labels": [[0, 15, "Model urządzenia"], [16, 20, "RAM / VRAM"], [25, 30, "Pamięć"]]}
{"text": "Sprzedam klasyczną NOKIĘ E72 w dobrym stanie technicznym. 100% sprawna.", "labels": [[19, 28, "Model urządzenia"]]}
{"text": "Zamienię Xperia na bardzo coś ciekawego w cena trzech i pół tysiąca zł rozważę każda ofertę więcej info priv", "labels": []}
{"text": "Telefon nowy, nigdy nie używany jeżeli chodzi  o prowadzenie rozmów czy wysyłanie wiadomości. Użyty kilka razy do gry w Snake ;). Z przodu jak nowy. Z tyłu kilka rys. Telefon przywieziony z UK - SIM lock na Vodafone.", "labels": []}
{"text": "Sprzedam telefon dla seniorów zakupiony 31 października.  Malo uzywany. Wszystkie dokumenty dołączone do zestawu.", "labels": []}
{"text": "Mam do zaoferowania huawei p9 lite mini stan wlancza sie lecz nic nie wyswietla.", "labels": [[20, 39, "Model urządzenia"]]}
{"text": "NIE WYSYŁAM", "labels": []}
{"text": "Stan: b.dobry, typowa szuflada dysku.", "labels": []}
{"text": "Witam, na sprzedaż posiadam monitor NEC EA244WMi. Jest to monitor przez NEC opisany jako klasa biurowa i takie jest jego przeznaczenie, nie mniej jednak dzięki szybkiemu czasowi reakcji matrycy na poziomie 5ms świetnie nada się również do gamingu.", "labels": []}
{"text": "Główne cechy", "labels": [[0, 12, "Model urządzenia"]]}
{"text": "Witam, posiadam na sprzedaż matebook Huawei d14 w prawie idealnym stanie (jedna ryska na obudowie od spodu).", "labels": [[37, 47, "Model urządzenia"]]}
{"text": "Witam, posiadam do sprzedania tusze marki BLACKPOINT. Podana cena dotyczy zestawu:", "labels": []}
{"text": "Sprzedam nowy tablet firmy Lenowo", "labels": []}
{"text": "Sprzedam części do laptopa Asus K56CB-XO073. Brak baterii, dysku, ramu. Matryca jest uszkodzona. Laptop działał normalnie na podpiętym monitorze.", "labels": [[27, 43, "Model urządzenia"]]}
{"text": "Sprzedam Używaną w dobrym stanie Torbę na Laptopa max do 15 Cali z akcesoriami widocznymi na zdjęciach firmy TARGUS.", "labels": [[57, 59, "Przekątna ekranu"]]}
{"text": "NIE ODPOWIADAM NA SMS - chcesz kupić: dzwoń lub pisz przez olx", "labels": []}
{"text": "Idealny stan ,malo używany ma jeszcze folię na szybce dodaję jeszcze 2 szt szkła 9H . Dostałam ten telefon od dzieci i mam problemy w posługiwaniu się nim dlatego sprzedaję.", "labels": []}
{"text": "W pełni sprawny telefon noszony w etui i ze szkłem hartowanym.", "labels": []}
{"text": "Do sprzedania posiadam telefon komorkowy Iphone X, 256GB. Telefon w stanie bardzo dobrym poza pęknięta szybka wyścietlacza. Przez caly czas uzytkowany w etui. Zachęcam do kontaktu", "labels": [[41, 49, "Model urządzenia"], [51, 56, "Pamięć"]]}
{"text": "Witam mam do sprzedania w 100% sprawny telefon Huawei p10 telefon ma pęknięcie widoczne na zdjęciach powyżej pęknięcie nie wpływa na użytkowanie telefonu i nie jest na wyświetlaczu", "labels": [[47, 57, "Model urządzenia"]]}
{"text": "Sprzedam używany adapter Wifi pod USB. Sprzedaje cały komplet widoczny na zdjęciach w raz ze sterownikami i pudełkiem oryginalnym. Odbiór w Witnicy lub wysyłka (koszt 17zł)", "labels": []}
{"text": "Sprzedam nowy tusz HP 652 . Zmieniłam drukarke dlatego sprzedaję . Tusz jest oryginalnie zapakowany .", "labels": [[19, 25, "Model urządzenia"]]}
{"text": "Komputer dell optiplex 980", "labels": []}
{"text": "Mega Okazja! Smartfon Xiaomi Redmi 9 4/64GB na gwarancji niecałe pół roku , jak nowy , stan bdp. od nowości w etui ochronnym + szklo , cena ostateczna", "labels": [[22, 36, "Model urządzenia"], [37, 38, "RAM / VRAM"], [39, 43, "Pamięć"]]}
{"text": "Sprzedam telefon komórkowy widoczny na zdjęciach Samsung GT-S5230 obecnie nie chce się uruchomić", "labels": []}
{"text": "iPhone wer. 7 128GB czerwony. Używany, słuczona przednia szybka. Obtłuczone rogi. Telefon sprawny, działający.", "labels": [[0, 13, "Model urządzenia"], [14, 19, "Pamięć"]]}
{"text": "Sprzedam nowy ,nigdy nie właczany,oryginalnie zapakowany -odebrany z salonu-(grudzień 2020) smartfon Samsung Galaxy A41  64GB  -Prism Crush Blue -", "labels": [[101, 119, "Model urządzenia"], [121, 125, "Pamięć"]]}
{"text": "MageGee GK710", "labels": [[0, 13, "Model urządzenia"]]}
{"text": "Witam oferuję monitor bardzo mało używany marki Samsung stan bardzo dobry możliwa wysyłka", "labels": []}
{"text": "Monitor firmy LG, wejścia widoczne na zdjęciu. W komplecie dwa kable, zasilający, łączący z komputerem.", "labels": []}
{"text": "Nowa torba na laptopa Midnatt.", "labels": []}
{"text": "Uszkodzony jak na zdjeciach. Nie przeszkadza w użytkowaniu. Pudełko i ładowarka w zestawie. Polecam. Pozdrawiam.", "labels": []}
{"text": "Sprzedam dwa nowe samsungi galaxy s20 fe 5G. Telefony dopiero zakupione w tmobile. Kolor granatowy", "labels": [[27, 37, "Model urządzenia"], [89, 98, "Kolor"]]}
{"text": "Witam jak w opisie sprzedam IPHONE SE 2020 64 GB BLACK plus słuchawki bezprzewodowe AirPods", "labels": [[28, 42, "Model urządzenia"], [43, 48, "Pamięć"], [49, 59, "Kolor"]]}
{"text": "Sprzedam program do diagnostyki sterowników VIPA.", "labels": []}
{"text": "Sprzedam bardzo poręcznego w niezłym wyposażeniu laptopa Dell o przekątnej ekranu 12,5”. Stan z zewnątrz tak jak widać na pierwszym zdj jest przetarte ale reszta już jest w bardzo dobrym stanie. Procesor i5 naprawdę daje tutaj rade i laptop nic się nie przycina. Sprzedaje go wraz z dyskiem ssd dzięki temu komputer startuje od zera w niecałe 10 sekund.", "labels": [[82, 86, "Przekątna ekranu"]]}
{"text": "Witam", "labels": []}
{"text": "Dzień dobry, posiadam na sprzedaz swój komputer. Oto specyfikacja :", "labels": []}
{"text": "Sprzedam nowego iPhone 12 mini 64Gb kolor niebieski. Telefon wyciągnięty w celu nałożenia folii maszynowo w media expert (120zl). Niestety po dosłownie paru minutach używania okazał się za mały a niestety nie można zwrócić/wymienić. Stan perfekcyjny. Do iPhone dorzucam przezroczyste etui. Za dopłata 100zl mogę dorzucić kostkę ładująca również nowa wyciągnięta w celu naładowania telefonu.", "labels": [[16, 30, "Model urządzenia"], [31, 35, "Pamięć"], [42, 51, "Kolor"]]}
{"text": "Sprzedam telefony 10sztuk.", "labels": []}
{"text": "Witam sprzedam w bardzo dobrym stanie tel iPhone 5s 16gb. Zdjęcia autentyczne. Tel z legalnego źródła,zakupiony w media Expert pare lat temu, nie pamietam dokładnie kiedy. Zapraszam. Bez wad całkiem sprawny. Nie był nigdy naprawiany. Bateria trzyma około niecałego dnia.oczywscie wylogowany i gotowy dla nowego nabywcy", "labels": [[42, 51, "Model urządzenia"], [52, 56, "Pamięć"]]}
{"text": "Sprzedam nowy nie używany telefon z całym zestawem i dowodem zakupu. Telefon nigdy nie włączany.", "labels": []}
{"text": "Sprzedam klawiaturę do komputera.", "labels": []}
{"text": "https://www.purepc.pl/asus-rt-n14u-nietuzinkowy-router-z-funkcja-chmury", "labels": []}
{"text": "Płyta jak w tytule Asus  LGA 2011", "labels": []}
{"text": "Witam posiadam na sprzedaż laptopa firmy Asus kupiony 2017 używamy ze 2 razy.W zestawie torba do laptopa i myszka", "labels": []}
{"text": "Sprzedam laptop firmy ASUS w bardzo dobrym stanie. Idealny do zdalnych lekcji jak i do grania i innych zadań. Posiada USB, czytnik kart i inne podłączenia", "labels": []}
{"text": "Cena bez negocjacji!", "labels": []}
{"text": "Zamienię lub sprzedam iPhone 7 256 GB w kolorze Gold", "labels": [[22, 30, "Model urządzenia"], [31, 37, "Pamięć"], [48, 52, "Kolor"]]}
{"text": "Komputer gamingowy.", "labels": []}
{"text": "W pełni sprawny krótko używany dysk Seagate Barracuda 500GB. Gwarancja rozruchowa.", "labels": [[36, 53, "Model urządzenia"], [54, 59, "Pamięć"]]}
{"text": "Sprzedam oryginalnego apple watcha, jest to najnowsza seria 6 o kopercie 40 mm. Zegarek jest kompletny, ładowarka paski pudełka itp. Zakupiony i aktywowany 4 października 2020 roku. Pomimo aktywacji w ogóle nie był używany, o czym świadczy idealny stan zegarka wizualny oraz bateria o kondycji 100 procent. Możliwa wysyłka. Pewny dobry i oryginalny sprzęt, bez blokady iCloud i odparowany od telefonu!", "labels": []}
{"text": "Telefon LG k3 lte. Stan widoczny na zdjęciu. Telefon wlacza się i pracuje normalnie, do wymiany wyswietlacz", "labels": [[8, 17, "Model urządzenia"]]}
{"text": "Sprzedam samsung gt c3530. Teflon jest sprawny, działa.  Zaparaszam na pozostałe aukcję", "labels": [[9, 25, "Model urządzenia"]]}
{"text": "Sprzedam telefony. Część sie wlacza a jedne nie.  Zaparaszam na  pozostałe aukcje", "labels": []}
{"text": "Sprzedam lg x power 2 z naklejona szybką i etui. Szybka lekko porysowana ale nie czuć tego pod palcem. Mam nie oryginalna ładowarkę ale bardzo słabo ładuje. Z ładowarkami od innych telefonów nie ma takiego problemu. Typ B wtyczki. Cena do negocjacji.", "labels": [[9, 21, "Model urządzenia"]]}
{"text": "telefon w bardzo dobrym stanie", "labels": []}
{"text": "Sprzedam zegarek jak w tytule, dobry stan, bez uszkodzeń, bez blokad, pelny komplet, oryginalny pasek i ładowarka, zegarek na gwarancji. Możliwa wysyłka.", "labels": []}
{"text": "LAPTOP HP OMEN 15-EK0026NW/I5-10300H/512GB/16 RAM", "labels": [[7, 36, "Model urządzenia"], [37, 42, "RAM / VRAM"], [43, 45, "Pamięć"]]}
{"text": "Torba na ramię na laptopa z 2 kieszeniami i specjalną kieszenią na laptopa. Materiał 1680D poliester.  Rozmiar 38,5 x 30 x 9 cm.", "labels": [[76, 90, "Model urządzenia"]]}
{"text": "Oryginalny zasilacz Lenovo z przewodem sieciowym. Charakterystyka napięciowo prądowa widoczna na jednym ze zdjęć.", "labels": []}
{"text": "Witam", "labels": []}
{"text": "sprawny monitor 15cali /38cm/ Balinea", "labels": []}
{"text": "Sprzedam Klawiaturę Fury ThunderStreak.Klawiatura jest w bardzo dobrym stanie.Jest podświetlana w kolorach tęczy oraz ma efekt migania.Tylko odbiór osobisty ;)", "labels": []}
{"text": "Witam sprzedam lg g6 cały kaplet stan bdb", "labels": [[15, 20, "Model urządzenia"]]}
{"text": "Telefon sprawny. Z naklejonym szkłem haftowanym na ekranie. Wszystkie funkcje są sprawne. Bateria o kondycji 100%. Została wymieniona w serwisie za 250zl. Pudełko zgodne z imei oraz ładowarka w zestawie.", "labels": []}
{"text": "Witam mam na sprzedaż telefon LG k42 sprawny.", "labels": [[30, 36, "Model urządzenia"]]}
{"text": "Plecak na laptop 15.6\" Rucksack. Plecak na laptop 15.6\" posiadający łatwy do czyszczenia brezent na spodzie i dużą kieszeń na zamek. Posiada również kieszeń na wodę i pętelki na parasol lub kurtkę przeciwdeszczową. Poliester 300D i brezent. 300DPoliester, Brezent.", "labels": [[17, 21, "Model urządzenia"], [50, 54, "Model urządzenia"]]}
{"text": "Szczegółowy opis:", "labels": []}
{"text": "Zewnętrzny teksturowany winyl nadaje luksusowy wygląd. Mała kieszonka szybkiego dostępu pomiędzy uchwytami oraz duża kieszeń zapinana na zamek z panelem organizacyjnym z przodu. Zapinana główna komora z 2 dużymi kieszeniami, wyściełana przegroda na laptopa 15\". Pasek do założenia na walizkę. Regulowany, odpinany i wyściełany pasek na ramię wykonany z nylonu. Winyl z teksturą, podszewka 150D. Wymiary torby: 40 x 28,5 x 6 cm.", "labels": [[257, 259, "Przekątna ekranu"]]}
{"text": "Witam", "labels": []}
{"text": "Witam , sprzedam telefon HUAWEY Y6s nowy na gwarancji. Oryginalnie zapakowany . Zapraszam do kupna", "labels": [[25, 35, "Model urządzenia"]]}
{"text": "Sprzedam biały telefon Sony Xperia Z3 bez simlocka.", "labels": [[23, 37, "Model urządzenia"]]}
{"text": "Cały komplet galeria gama stoisko na pasazu telefony akcesoria ul mireckiego 14 Radom  tel.", "labels": []}
{"text": "Iphone XR 64GB.", "labels": [[0, 9, "Model urządzenia"], [10, 14, "Pamięć"]]}
{"text": "Do sprzedania telefon Huawei Mate 10 Lite dual sim.Telefon sprawny tylko czasami ekran nie reaguje na dotyk,trzeba mocniej puknąć aby zadział.Może ktoś się zna na tym i sobie doszykuje ,poprawi.Poza tym wszystko działa,bateria trzyma dość długo,mikrofon i głośnik tez jest okej. Ekran beż żadnych zarysowań. Używany 2 lata.Lekko otarte rogi.Tylna obudowa metalowa.Pamięć RAM 4 GB.W zestawie ładowarka,igła do otwierania,słuchawki(nie używane).", "labels": [[22, 41, "Model urządzenia"], [375, 379, "RAM / VRAM"]]}
{"text": "Używany Huawei p8 lite ale l21", "labels": [[8, 30, "Model urządzenia"]]}
{"text": "Do sprzedania fabrycznie nowy Samsung A12 w czarnej wersji kolorystycznej w wersji 64GB. Telefon bez simlocka. Gwarancja liczona od 20 lutego 2021. Do telefonu załączam fakturę z Orange.", "labels": [[30, 41, "Model urządzenia"], [83, 87, "Pamięć"]]}
{"text": "Na sprzedaż smartfon Samsung model Galaxy s8 plus. Stan telefonu jest idealny zarówno pod względem technicznym jak i wizualnym. Na ekranie nie ma żadnych rysek, pęknięć, stluczeń itp. Tak samo na całej obudowie brak praktycznie śladów użytkowania co widać na przedstawionych zdjęciach . Bateria wytrzymuje cały dzień. W zestawie oprócz telefonu oryginalna ładowarka, słuchawki, pudełko i etui Cover LED Samsung. Mile widziany odbiór osobisty. Nie wysyłam przesyłek za pobraniem. Cena do niewielkiej negocjacji", "labels": [[21, 34, "Model urządzenia"], [35, 49, "Model urządzenia"]]}
{"text": "Sprzedam telefon z Polskiej dystrybucji, Samsung Galaxy S9+ kupiony za gotówkę w sklepie RTV Euro AGD.", "labels": [[41, 58, "Model urządzenia"]]}
{"text": "Splitter DVI, do kart graficznych z jednym wyjściem DVI, z podziałem na dwa monitory.", "labels": []}
{"text": "Ram ddr4 patriot Viper blackout 2*4gb 3000mhz", "labels": [[32, 37, "Pamięć"]]}
{"text": "Sprzedaje uszkodzony laptop potłuczona szybka dotyk nie działa przez zepsuty dotyk nie można poruszać kursorem na dolnym lewym rogu jest połamany zawias monitora reszta bez uszkodzeń i kompletna.. tel", "labels": []}
{"text": "Do sprzedania Monitor DELL 20'', stan idealny (nie ma żadnych rys, zadrapań, uszkodzeń itp) wszystko działa 100%", "labels": [[27, 29, "Przekątna ekranu"]]}
{"text": "Sprzedam używany router Tp Link 54 Mbps. Stan idealny. Jeszcze folia z przodu. Pewnie znajdę pudełko.", "labels": []}
{"text": "Witam serdecznie. Mam na sprzedaż jedną kość pamięci widoczna na zdjęciu. Mnie jest zbyteczna więc jeśli ktoś potrzebuje to zapraszam. Polecam moje inne ogłoszenia.", "labels": []}
{"text": "Sprzedam i budowę tylną  i oryginalna baterie do Samsunga j5.bateria dość dobrze trzyma", "labels": []}
{"text": "Filtr siateczkowy maskownica obudowa PC wejść/wyjść Uniwersalny do wycięcia siateczkowy", "labels": []}
{"text": "Witam mam do sprzedania idealny  monitor pod gry FPS. Brak zarysowań oraz wypalonych pixeli.", "labels": []}
{"text": "Kupiony miesiąc temu, w sklepie na allegro. Stan bardzo dobry. Gwarancja 2 lata. Mało rozkładany. Sprzedaję z powodu przesiadki na iPhona.", "labels": []}
{"text": "Monitor sprawny, bardzo mało używany.  21 cali. Sprzedaje bo od dłuższego czasu stoi nieużywany.", "labels": [[39, 41, "Przekątna ekranu"]]}
{"text": "Do sprzedania całkowicie nowy router Alcatel link zone 4G w czarnej wersji kolorystycznej. Do zestawu dołączam fakturę z Orange z 20 lutego 2021 w razie potrzeby gwarancji. Odbiór w Piasecznie k. Warszawy.", "labels": [[37, 54, "Model urządzenia"]]}
{"text": "Rozmiar: 19\"", "labels": [[0, 8, "Model urządzenia"], [9, 11, "Przekątna ekranu"]]}
{"text": "Używany router Planet WRT-414.", "labels": []}
{"text": "Toner cartridge HP L-HEN505 xc ce505x. Zamiennik. Nieotwierany oryginalnie zapakowany", "labels": [[16, 37, "Model urządzenia"]]}
{"text": "Telefon działa ma pęknietą szybke dotykową która zabezpieczona jest folią i nie przeszkadza to w użytkowaniu telefonu.Bateria sprawna dwa gniazda sim.", "labels": []}
{"text": "Telefon Xiaomi, Redmi Note 5 w kolorze czarnym", "labels": [[8, 28, "Model urządzenia"], [39, 46, "Kolor"]]}
{"text": "Nowy, kompletnie nieużywany oryginalnie zapakowany telefon Nokia 1 Plus.", "labels": [[59, 71, "Model urządzenia"]]}
{"text": "Sprzedam nie używany Samsung Galaxy A51 5G w komplecie jest etui oraz szkło ochronne, stan nowy, posiada wszystkie folie ochronne. W sprawie kupna proszę zdwonić +", "labels": [[21, 42, "Model urządzenia"]]}
{"text": "Witam, sprzedam świetny telefon Xiaomi redmi note 8! Telefon używany, w stanie bdb. Używany przez kobietę, noszony w etui ochronnym. Telefon posiada gwarancję do grudnia 2021 roku.", "labels": [[32, 51, "Model urządzenia"]]}
{"text": "Sprzedam w pełni sprawny telefon Apple iPhone 5s Silver 16 GB.", "labels": [[33, 48, "Model urządzenia"], [56, 61, "Pamięć"]]}
{"text": "Notebook Alienware 17 jest cieńszy i lżejszy niż wszystkie poprzednie modele 17-calowe, ale nie oznacza to, że zapomnieliśmy o wydajności. Zastosowano w nim zaczerpnięte wprost z lotnictwa i kosmonautyki powierzchnie pokryte włóknem węglowym w celu zwiększenia sztywności i trwałości, miedziane radiatory zapewniające prawidłowe chłodzenie. Notebook Alienware 17, wyposażony w wydajne, najnowsze procesory firmy Intel® i oferujący nowy port USB Type-C™ z obsługą technologii SuperSpeed USB 10 GB/s (USB 3.1) i Thunderbolt™ 3, zapewnia najlepsze wrażenia na imponującym ekranie.", "labels": [[0, 21, "Model urządzenia"], [445, 451, "Model urządzenia"], [490, 495, "Pamięć"]]}
{"text": "Sprzedam Motorolę E6 Plus. Telefon jest nowy. Ma 64GB pamięci wbudowanej.", "labels": [[9, 25, "Model urządzenia"], [49, 53, "Pamięć"]]}
{"text": "Sprzedam telefon marki Huawei Y5 z rocznika 2018. Telefon jest nowy. Pamięci ma 16GB.", "labels": [[23, 32, "Model urządzenia"], [80, 84, "Pamięć"]]}
{"text": "Witam na sprzedaż mam telefon marki Apple", "labels": []}
{"text": "Sprzedam pudełko iphon 5s możliwość wysyłki lub odbiór osobisty na terenie Poznania", "labels": []}
{"text": "Sprzedam IPhone 6 s plus w idealnym stanie. Bez żadnych uszkodzeń ani zarysowań. Bez ładowarki.", "labels": [[9, 17, "Model urządzenia"]]}
{"text": "Sprzedam telefon  w pełni sprawny stan jak na zdjęciu możliwość wysyłki nie odpowiadam na sms-y kontakt telefoniczny lub olx jeśli widzisz to ogłoszenie jest nadal aktualne zapraszam na inne moje ogłoszenia Nokia 5200sprzedana", "labels": []}
{"text": "Sprzedam gamepada firmy Tracer. Pad jest w stanie idealnym, używany kilka razy. Możliwość wysyłki.", "labels": []}
{"text": "Sprzedam zupełnie nowe, nieużywane,  czerwone etui na tablet 7 cali firmy tracer.", "labels": [[61, 62, "Przekątna ekranu"]]}
{"text": "Witam", "labels": []}
{"text": "Stan bardzo dobry", "labels": []}
{"text": "Oryginalne zapakowane próżniowo toner/cartrige/kaseta z tonerem do kolorowych drukarek laserowych firmy Epson serii AcuLaser 2600.", "labels": [[104, 129, "Model urządzenia"]]}
{"text": "Przedmiotem sprzedaży jest:", "labels": []}
{"text": "Przedmiotem ogłoszenia jest ultrabook Huawei Matebook 14 (2020)", "labels": [[38, 53, "Model urządzenia"], [54, 62, "Przekątna ekranu"]]}
{"text": "Witam posiadam na zamianę telefon mianowicie IPhone 7 Black 128 GB IOS 14.4 bez żadnych blokad jest w 100% sprawny w bardzo dobrym stanie do telefonu posiadam dwa widoczne na zdjęciu etui pudełko i ładowarkę. Zamienię na inny telefon na Androidzie.", "labels": [[45, 59, "Model urządzenia"], [60, 66, "Pamięć"]]}
{"text": "Telefon sprawny. Porysowana szybka. Akcesoria w komplecie, nowe.  Super zdjęcia. Polecam bo warto w tej cenie", "labels": []}
{"text": "Telefon używany tylko 4m-ce na gwarancji wszystko jest sprawne, działają wszystkie aplikacje min.z Google Play.", "labels": []}
{"text": "Mam do sprzedania nowy telefon nie używany. Więcej informacji i zdjęć wyślę na priv.", "labels": []}
{"text": "Na sprzedaz używany przez kobietę samsung galaxy note 8. Telefon od nowosci uzywany w etui, z regularnie wymienianą folią na wyświetlaczu. Sprawy 100%. Bateria przy intensywnym użytkowaniu wytrzymuje cały dzień.", "labels": [[34, 55, "Model urządzenia"]]}
{"text": "Etui Crystal Case do \"MacBook Air 13''", "labels": [[22, 33, "Model urządzenia"], [34, 36, "Przekątna ekranu"]]}
{"text": "Na sprzedaż Router asus rt-n13 - używany kilka lat.", "labels": [[19, 30, "Model urządzenia"]]}
{"text": "witam", "labels": []}
{"text": "witam", "labels": []}
{"text": "Witam do sprzedania telefon Honor 7 Dual Sim, 2GB RAM i 16GB ROM telefon jak na zdjęciach poobcierany lecz w 100% sprawny spisuje się bardzo dobrze wyświetlacz cały nie popękany kilka rysek", "labels": [[28, 35, "Model urządzenia"], [46, 49, "RAM / VRAM"], [56, 60, "Pamięć"]]}
{"text": "Witam do sprzedania posiadam telefon Huawei telefon w stanie dobrym bateria ok .", "labels": []}
{"text": "Sprzedam iPhone 8 Czarny 64gb", "labels": [[9, 17, "Model urządzenia"], [18, 24, "Kolor"], [25, 29, "Pamięć"]]}
{"text": "Witam, sprzedam komputer nadaje się do nauki online oraz gierek typu CS GO.", "labels": []}
{"text": "sprzedam nową kieszeń na dysk HDD do laptopa, montowana zamiast CD lub DVD, mozliwa wysyłka paczkomatem 12zł,", "labels": [[104, 108, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Procesor INTEL i5-8600K", "labels": [[9, 23, "Model urządzenia"]]}
{"text": "Stan bdb.", "labels": []}
{"text": "Sprzedam gamingowy laptop MSI GV62 7RD z rewelacyjną kartą graficzną GTX 1050 która ma 4GB DDR5 pamięci własnej, 16GB RAM, szybki dysk M2 SSD 500GB oraz dodatkowy 1TB HDD (1000GB), procesor intel i7 siódmej generacji - cztery rdzenie fizyczne, osiem wątków.", "labels": [[26, 38, "Model urządzenia"], [69, 77, "Model urządzenia"], [87, 90, "RAM / VRAM"], [113, 117, "Pamięć"], [142, 147, "Pamięć"], [163, 166, "Pamięć"], [190, 198, "Model urządzenia"]]}
{"text": "Sprzedam kartę graficzną Gtx 1650 super od Gigabyte. Posiada jeszcze 2 letnią gwarancję. Nie była używana do kopania kryptowalut.", "labels": [[25, 33, "Model urządzenia"]]}
{"text": "Urządzenie poleasingowe, gotowe do pracy. Stan wzorowy. Cena netto, faktura VAT 23%.", "labels": []}
{"text": "Ogłoszenie grzecznościowe, parametry takie jak w opisie.", "labels": []}
{"text": "Witam posiadam na sprzedaz sprawna kosc o pojemnosci 512 sd ram. Kontakt", "labels": []}
{"text": "Witam. Mam na sprzedaż pamięć ram 8 gm", "labels": [[34, 35, "RAM / VRAM"]]}
{"text": "Sprzedam,", "labels": []}
{"text": "Stan bdb.", "labels": []}
{"text": "Urządzenie wielofunkcyjne", "labels": []}
{"text": "Tp link rozsyla zasiek na caly dom sprawny nowy", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Sprzedam laptop marki Hp Probook 6470b.", "labels": [[22, 38, "Model urządzenia"]]}
{"text": "Samsung jak nowy, wymieniona całkowicie obudowa żeby nie było rysek i żeby jeszcze fajnie posłużył, jeszcze w folii. Bardzo dobra jakość, dla osoby która nie potrzebuje super bajerów a oczekuje solidnego telefonu.", "labels": []}
{"text": "Na sprzedaż Samsung Note 8 64GB DUOS", "labels": [[12, 26, "Model urządzenia"], [27, 31, "Pamięć"]]}
{"text": "Witam serdecznie posiadam na zamianę telefon z pełni sprawny technicznie jak i wizualnie oppo A15 widoczny na zdjęciach, pełen zestaw naklejone szkło na wyświetlaczu. Czekam na propozycje pozdrawiam", "labels": [[89, 97, "Model urządzenia"]]}
{"text": "Etui do Huawela kolor niebieski.", "labels": [[22, 31, "Kolor"]]}
{"text": "Sprzedam IPhone SE I generacji.", "labels": [[9, 18, "Model urządzenia"]]}
{"text": "Uchwyt do tableta mocowany do fotela", "labels": []}
{"text": "Tablet Asus sprawny 8 cali sprzedaje bo nie używam leży i się marnuje może komuś się przyda. Możliwa wymiana za telefon smartfon", "labels": [[7, 19, "Model urządzenia"], [20, 21, "Przekątna ekranu"]]}
{"text": "Na sprzedaż mam baterię o pojemności 4400 mAh PA3634U-1BRS Toshiba U400 - zamiennik.", "labels": []}
{"text": "Sprzet powystawowy, sprawny.", "labels": []}
{"text": "iPhone X 64 GB", "labels": [[0, 8, "Model urządzenia"], [9, 14, "Pamięć"]]}
{"text": "Samsung Galaxy S8 4GB/64GB czarny, gratis nowa KABURA Krusell!", "labels": [[0, 17, "Model urządzenia"], [18, 21, "RAM / VRAM"], [22, 26, "Pamięć"], [27, 33, "Kolor"]]}
{"text": "W 100% sprawny po aktualizacji.", "labels": []}
{"text": "Telefon użytkowany przez kobietę.  Zawsze noszony w etui i z folią na wyświetlaczu oraz od nowości folia na plecach telefonu.", "labels": []}
{"text": "Samsung Galaxy Trend w bardzo dobrym stanie. W komplecie ładowarka i oryginalne opakowanie. Telefon z szybka i etui również w zestawie.", "labels": [[0, 20, "Model urządzenia"]]}
{"text": "Sprzedam przenosny komputer firmy Dell sprawny dodatkowo zasilacz polecam mozliwosc wysylki", "labels": []}
{"text": "Toner Samsung ML1510/1520/1710/1750/1500/1710P/1740", "labels": [[6, 30, "Model urządzenia"]]}
{"text": "Pojemnik na zużyty toner Oryginalny Samsung CLP-W300A", "labels": []}
{"text": "Sprzedam komputer, monitor, mysz, klawiaturę. Parametry podane na zdjęciu. Zapraszam. Odbiór osobisty", "labels": []}
{"text": "Sprzedam bardzo fajna drukarkę HP duża wydajność druku ,druk czarno-biały .polecam odbiór osobisty", "labels": []}
{"text": "Witam mam na sprzedaż telefon Samsung Galaxy A10 użyty raz do sprawdzenia czy wszystko działa był to nietrafiony prezent dla córki dostała też inny telefon a ten jest zbędny i dlatego jest na sprzedaż.", "labels": [[30, 48, "Model urządzenia"]]}
{"text": "Krótko używany w bardzo dobrym stanie z oryginalnym pudełkiem i dodatkowym etui które wyrównuje tył telefonu więc nie buja się na wyspie aparatu gdy odkładamy go na płaska powierzchnię. Najlepiej odbiór osobisty po uzgodnieniu", "labels": []}
{"text": "Sprzedam  Samsung Galaxy a71. Nowy nie używany,  jeszcze  zafoliowany. Kolor niebieski, 128GB. Sprzedaje ponieważ  jest to nie trafiony prezent. Więcej informacji  ma priv. Odbiór osobisty.", "labels": [[10, 28, "Model urządzenia"], [77, 86, "Kolor"], [88, 93, "Pamięć"]]}
{"text": "Zasilacz Chieftec GPM-1250C 1250W 80 Plus Gold", "labels": [[42, 46, "Kolor"]]}
{"text": "Monitor w pełni sprawny. Stan bardzo dobry. Odbiór osobisty najchętniej na terenie Gdańska - Moreny lub okolic.", "labels": []}
{"text": "Sprzedam laptop marki Lenovo L420.", "labels": [[22, 33, "Model urządzenia"]]}
{"text": "Drukarka ZEBRA stan nieznany - czyszczenie magazynu", "labels": []}
{"text": "Witam mam do sprzedania komputer kupiony na morele w 2018 roku za 4300 zl. W sklad komputera wchodza nastepujace komponenty", "labels": []}
{"text": "Obudowa i matryca w b dobrym stanie . Nie ma błędnych pikseli  ,czysta (60pln)", "labels": []}
{"text": "Sprawdzona ,zero rys ,uszkodzonych pixeli.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Na sprzedaż kultowa sprawna oryginalna Nokia 6210 w stanie bardzo dobrym widocznym na zdjęciu + oryginalna ładowarka Nokia", "labels": [[39, 49, "Model urządzenia"]]}
{"text": "Producent OEM: Hewlett Packard Typ produktu: głowica atramentowa Rodzaj: refabrykowany Kolor: czarny OEM (wewnętrzny): C8727A OEM (handlowy): 27 Pojemność: 15 ml Wydajność: 500 str.Zgodny z:", "labels": []}
{"text": "Na sprzedaż sprawna oryginalna Nokia 6280 + ładowarka oryginalna Nokia", "labels": [[31, 41, "Model urządzenia"]]}
{"text": "Laptop sprawny w dobrym stanie, bateria do wymiany", "labels": []}
{"text": "Witam telefon w stanie idealnym.w zestawie ładowarka, słuchawki. Telefon użytkowany od nowości w szkle i etui .Nie posiada rys ani zadrapan.Zapraszam", "labels": []}
{"text": "Sprzedam tanio komputer stacjonarny", "labels": []}
{"text": "Sprzedam Xiaomi redmi 6 z dodatkami", "labels": [[9, 23, "Model urządzenia"]]}
{"text": "Telefon od nowości działał i działa bez uwag. Zawsze w etui wraz z szybką zabezpieczającą.  Wizualnie w nienagannym stanie. Bez pęknięć, ukruszeń i uszkodzeń mechanicznych Tylko  minimalne ślady użytkowania. Nigdy nie był naprawiany i jedynie co można mu zarzucić to bateria, która jest od nowości i nie trzyma jak nowa. Możliwość obejrzenia na miejscu - po okazaniu gotówki:). Ogłoszenie aktualne dopóki widoczne w serwisie.", "labels": []}
{"text": "Sprzedam monitor 27 cali marki iiyama. Model ProLite B2776HDS. Polecam do filmow jak i grania w gry. Sprzedaje z powodu przesiadki na 22 cale.", "labels": [[17, 19, "Przekątna ekranu"]]}
{"text": "Mam do zaoferowania Router Alcatel Link Zone MW 40", "labels": []}
{"text": "Program kosztorysowy WINBUD Start dla nowopowstałych firm", "labels": []}
{"text": "Telefon Samsung j3 praktycznie nowy Używany sporadycznie Sprzedaję ponieważ dostałem dwa nowe z Orange a ten Tylko leży", "labels": [[8, 18, "Model urządzenia"]]}
{"text": "Samsung galaxy J5 w  dobrym stanie jak na zdjęciu Plus obudowa pancerna jak na zdjęciu ,zadzwon więcej się dowiesz zapraszam", "labels": [[0, 17, "Model urządzenia"]]}
{"text": "Sprzedam telefon LGK40 niebieski duzy wyswietlacz sprawnie plynnie chodzi dobrej jakosci aparaty z przodu flasch ktory umozliwia robienie swietnycj zdjec nocą odbiór Lublin lub wysyłka ale bardziej preferuje odbiór sprzedaje jako nowy bo mialam go 3 dni a pozniej na urodziny dostalam lepszy model odrazu byl zalozony case i szklo dlatego nie ma nawet jednej ryski bardzo polecam wrazie pytan pisz", "labels": [[17, 32, "Model urządzenia"]]}
{"text": "Torba na tablet laptop czy co tam uważamy.", "labels": []}
{"text": "SAMSUNG GALAXY A7 (2018) niebieski", "labels": [[0, 17, "Model urządzenia"]]}
{"text": "Witam, mam do sprzedania tablet lenovo, ekran jest pęknięty ale zapewniam dotyk działa na całym ekranie bez problemowo oraz ekran nie jest nigdzie rozlany (możliwe sprawdzenie u mnie stacjonarnie) po pytania proszę dzwonić/pisać", "labels": []}
{"text": "Nowka sztuka niepasująca do mojego Predatora.", "labels": []}
{"text": "Mam na sprzedaż Iphona se 16gb stan wewnętrzny bardzo dobry nie zacina się działa sprawianie natomiast zewnątrz na ekranie dwa pęknięcia i uszkodzony przycisk home. Cena do uzgodnienia", "labels": [[16, 25, "Model urządzenia"], [26, 30, "Pamięć"]]}
{"text": "Stary iphone na części, wszystko jak widać na zdjęciach, nie posiadam ładowarki.", "labels": []}
{"text": "Sprzedam telefon. Stan bardzo dobry. W zestawie ładowarka i szkło hartowane na telefonie. Użytkowany ponad rok. Cały czas był noszony w etui i szkle haftowanym. Po więcej informacji zapraszam pod numer telefonu. Odbiór osobisty.", "labels": []}
{"text": "UWAGA: W TELEFONIE NIE DZIALA FACE ID!", "labels": []}
{"text": "Do wyboru kolor Forest GREEN lub Midnight Grey", "labels": [[33, 46, "Model urządzenia"]]}
{"text": "Dzień dobry.", "labels": []}
{"text": "Dzień dobry to jest klawiatura Genesis odbiór osobisty i życzę miłego dnia i miłego popołudnia zwolnienie o 14: 25", "labels": []}
{"text": "Ploter używany, sprawny.", "labels": []}
{"text": "Sprzedam drukarke marki Epson R3000", "labels": [[24, 35, "Model urządzenia"]]}
{"text": "Toner Brother TN-6600 to nowy nie używany toner, pudełko jeszcze zaklejone, więcej informacji w wiadomości prywatnej bądź pod numerem telefonu niżej.", "labels": [[6, 21, "Model urządzenia"]]}
{"text": "HP Laserjet P1102w", "labels": [[0, 18, "Model urządzenia"]]}
{"text": "Witam sprzedam używaną sprawną płytę główną Asrock H55M dodatkowo procesor Intel I5 760 2.8Ghz. Nowe chłodzenie Arctic Freezer 34 bardzo wydajne pozwala na bezproblemowe utrzymanie niskich temperatur procesora. Bez problemu udało mi się podkręcić go na stabilne 3.8Ghz co bardzo mocno zwiększa jego wydajność. Jedyną wadą jest niedziałająca zintegrowana karta graficzna. W zestawie Płyta główna procesor chłodzenie oraz maskownica.", "labels": [[44, 54, "Model urządzenia"], [75, 94, "Model urządzenia"]]}
{"text": "Nowy telefon marki Oppo, model A53. Raz wyjęty z pudełka, by zrobić zdjęcia. Dodatkowo etui na telefon.", "labels": []}
{"text": "Witam. posiadam na sprzedaż telefon Samsung a 70. Stan bardzo dobry. Na ekranie szkło,tel.valy czas noszony w etui,mam też etui na wymianę tak jak na zdjęciach i 3razy szkło. Możliwa wysyłka. Polecam.kontakt", "labels": [[36, 48, "Model urządzenia"]]}
{"text": "Do wyboru kolor Forest GREEN lub Midnight Grey", "labels": [[33, 46, "Model urządzenia"]]}
{"text": "Sprzedam sam telefon sprawny, na wyświetlaczu folia ochronna.", "labels": []}
{"text": "Sprzedam mysz logitech sprawna działa poprawnie, posiada normalne ślady użytkowania. Mogę dorzucić oryginalną ładowarkę logitech", "labels": []}
{"text": "Witam.", "labels": []}
{"text": "Na sprzedaż posiadam kompletnie sprawny i kompletny modem usb Huawei E3372-h2.", "labels": [[62, 77, "Model urządzenia"]]}
{"text": "Karta w pełni sprawna, na gwarancji do kwietnia 2022.", "labels": []}
{"text": "Duży, 10 calowy tablet Manta MID1010 ze slotem sim umożliwiającym korzystanie z tabletu jak z telefonu komórkowego.", "labels": []}
{"text": "Tablet sprawny, używany ze śladami używania.", "labels": []}
{"text": "Nowy.", "labels": []}
{"text": "Witam sprzedam tablet graficzny wszystko sprawne w 100% zapraszam do tableta jest rysik i etui", "labels": []}
{"text": "Sprzedam  Apple iPad 2 - 64GB WiFi, w dobrym stanie,sprawny", "labels": [[10, 24, "Model urządzenia"], [25, 29, "Pamięć"]]}
{"text": "na sprzedaz 3szt nowch fabrycznie zapakowanych tonerow jak na zdjeciu. cena za sztuke wysylka 20zl", "labels": []}
{"text": "Sprzedam laptopa firmy acer jest w dobrym stanie technicznym i wizualnym więcej informacji udzielę pod nr telefonu", "labels": []}
{"text": "Do sprzedaży mam laptopa z elitarnej serii Dell Latitude 7400.", "labels": [[43, 61, "Model urządzenia"]]}
{"text": "Monitory LG 24-calowe, wyposażone w zaawansowane technologicznie matryce IPS. Monitory poleasingowe, w dobrym stanie technicznym, posiadają wady matrycy typu rysy, plamki czy badpixele. Widoczne też zarysowania obudowy.", "labels": [[0, 14, "Model urządzenia"]]}
{"text": "Sprzedam Samsung Galaxy J3 sprawny w 100%", "labels": [[9, 26, "Model urządzenia"]]}
{"text": "Sprzedam Nokia Lumia 520. Uszkodzona - zepsuty guzik blokady, włączana przez ładowanie/guzik aparatu ale telefon działa :) Ponadto zadrapania na tylnej obudowie widoczne na zdjęciu. Brak ładowarki i pudełka. Możliwy odbiór w Krakowie lub wysyłka. Więcej informacji na priv.", "labels": [[9, 24, "Model urządzenia"]]}
{"text": "Telefon w stanie idealnym . Zdjęcia nie oddają zbytnio stanu faktycznego,zdecydowanie na żywo wygląda lepiej", "labels": []}
{"text": "Sprzedam telefon Samsung Galaxy S8+ w kolorze Coral Blue, telefon w bardzo dobrym stanie, 100% sprawny,  ekran w stanie idealnym. W zestawie znajdują się: ładowarka wraz z kablem, pudełko. Dodatkowo dodaję oryginalne etui Spigen.", "labels": [[17, 34, "Model urządzenia"], [46, 56, "Kolor"]]}
{"text": "Sprzedam telefon Samsung S3 mini, w pełni sprawny.", "labels": [[17, 32, "Model urządzenia"]]}
{"text": "Sprzedam smartfon Motorola G 5G plus Telefon jest nowy nie używany,  jeszcze  zafoliowany. Kolor niebieski, 6GB/128GB. Sprzedaje ponieważ mam inny. Więcej informacji  ma priv. Odbiór osobisty. Wysyłam  tylko  po wpłacie na konto  całej kwoty.", "labels": [[18, 31, "Model urządzenia"], [97, 106, "Kolor"], [108, 111, "RAM / VRAM"], [112, 117, "Pamięć"]]}
{"text": "Lenovo thinkpad dock USB C gen.2", "labels": []}
{"text": "Oferuję do sprzedania nowy plecak na laptopa  wielkości 15.6\"  Z przodu kieszeń na zamek oraz w środku małe kieszonki i zapięcie na rzep. Cena 50 zł + 13 zł koszt wysyłki.", "labels": [[56, 60, "Model urządzenia"]]}
{"text": "\"Stary ale jary\" komputer stacjonarny ze stajni Intela + do wyboru monitor Samsung 19 cali lub Dell 17cali. Skład zestawu komputerowego:", "labels": [[83, 85, "Przekątna ekranu"]]}
{"text": "Laptop jest w stanie idealnym technicznym i wizualnym. Touchpad po-zmianowy, pozbawiony problemów występujących w tym modelu.", "labels": []}
{"text": "Oferuję używaną kartę Sapphire Radeon R9 290 TRI-X 4gb. Karta działa bez zarzutu. Jej stan oceniam na bardzo dobry. Przechodzi stress test bez żadnych problemów. OCCT nie wykazuje błędów (patrz zdjęcia). Zestaw zawiera: kartę, pudełko, przejściówkę do zasilania, płytę CD. Udzielam 7 dni gwarancji rozruchowej. Zapraszam.", "labels": [[22, 50, "Model urządzenia"], [51, 54, "RAM / VRAM"]]}
{"text": "Sprzedam płytę główną ASUS M3A78 PR + procesor AMD+ pamięć 2x2GB. Stan jak na zdjęciach.", "labels": [[22, 35, "Model urządzenia"], [59, 64, "RAM / VRAM"]]}
{"text": "Klawiatura używana 4 miesiące. Nie widać śladów zużycia klawiatury.", "labels": []}
{"text": "Witam sprzedam starszej generacji komputer do mniej wymagających gier korzystania z internetu czy oglądania filmów.", "labels": []}
{"text": "Sprzedam drukarkę wieloczynnosciową: skaner ,drukarka, fax firmy Brother DCP 7030. Wszystko działa sprawnie. Toner do tej drukarki kosztuje w granicach 30 zł.", "labels": [[65, 81, "Model urządzenia"]]}
{"text": "Modem telefoniczny", "labels": []}
{"text": "Witam.", "labels": []}
{"text": "Pęknięty ekran w dwóch rogach, jednak telefon jest sprawny, nie przeszkadza to w użytkowaniu, pamięć 64GB, ładowarka", "labels": [[101, 105, "Pamięć"]]}
{"text": "Sprzedam iPhone 11 128 GB zielony z polskiego salonu Apple", "labels": [[9, 18, "Model urządzenia"], [19, 25, "Pamięć"]]}
{"text": "le iPhone SE 64gb", "labels": [[3, 12, "Model urządzenia"], [13, 17, "Pamięć"]]}
{"text": "Witam zamienię iPhone 8 Plus kondycja baterii 100 zamiana na inny tel wymiana z ręki do ręki nigdzie nie dojeżdżam odbiór osobisty nie wysyłam tel tylko Toruń", "labels": [[15, 28, "Model urządzenia"]]}
{"text": "Telefon w idealnym stanie  kolekcjonerski ,bez jednej ryski .Brak ladowarki", "labels": []}
{"text": "Witam sprzedam telefon Samsung Galaxy J3 2016r.", "labels": [[23, 46, "Model urządzenia"]]}
{"text": "Kabel nylonowy do ładowania. Długość 3m. Kolor fioletowy. 3 przejściówki. Możliwa wysyłka", "labels": [[47, 56, "Kolor"]]}
{"text": "Sprzedam  USZKODZONY tablet firmy KYANO", "labels": []}
{"text": "Na sprzedaż Monitor Samsung SyncMaster 933SN 18,5\"", "labels": [[20, 44, "Model urządzenia"], [45, 49, "Przekątna ekranu"]]}
{"text": "Do sprzedania mam nową klawiaturę Logitech K860 w układzie QWERTY. Z tego co mi wiadomo jest to unikat nie tylko na polskich, ale i europejskich portalach ogłoszeniowych.", "labels": [[34, 47, "Model urządzenia"]]}
{"text": "Sprzedam nowy i nieużywany plecak na laptopa (do 17\") marki NATEC.", "labels": [[49, 51, "Przekątna ekranu"]]}
{"text": "Sprzedam części  i laptop może komuś coś przyda proszę pisać co do ceny do dogadania", "labels": []}
{"text": "Sprzedam 2  kosci pamięci do laptopa firmy Samsung", "labels": []}
{"text": "Na sprzedaż napęd DVD Samsung SH-S223. Używany był tylko przeze mnie (pierwszy właściciel), bardzo sporadycznie - przez cały okres użytkowania może z 10 razy. Sprzedaję, ponieważ nie mam w nowej obudowie miejsca, by go ponownie zamontować. Urządzenie jest w pełni sprawne, łączy się z komputerem poprzez kabel SATA.", "labels": [[22, 37, "Model urządzenia"]]}
{"text": "Używany pół roku ponad xiaomi Mi 9 lite", "labels": [[23, 39, "Model urządzenia"]]}
{"text": "Podstawka przezroczysta w kolorze zielonym. Kultowa ręka na telefon. Możliwa wysyłka", "labels": [[34, 42, "Kolor"]]}
{"text": "W pełni sprawny-normalne ślady użytkowania,  pudełko, ładowarka, kabelek. Kontakt", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Sprzedam kable komputerowe - SATA - SATA. .   Kabel SATA umożliwi  podłączenie dysku twardego lub napędu optycznego do płyty głównej komputera. Standard SATA III zapewnia szybki transfer danych - nawet do 600 MB/s.", "labels": [[205, 211, "Pamięć"]]}
{"text": "Pamięć Samsung 8gb pc4 2x4gb stan idealny z laptopa hp omen. Zapraszam na inne moje ogłoszenia", "labels": [[15, 18, "RAM / VRAM"], [23, 28, "Pamięć"]]}
{"text": "Komputer w stanie bardzo dobrym wraz z oryginalnym zasilaczem. Bateria trzyma około 5h. Posiada świeżo zainstalowany Windows wraz ze wszystkimi sterownikami więc jest gotowy do pracy. Parametry techniczne widoczne są na jednym ze zdjęć. Pracuje bardzo cicho i stabilnie. Wbudowana kamera, wi-fi, bluetooth, modem LTE, podświetlana klawiatura. W razie pytań proszę śmiało dzwonić. Nie wysyłam.", "labels": []}
{"text": "Sprzedam używany - ale niesprawny Tablet Graficzny", "labels": []}
{"text": "Cechy szczególne w skrócie:", "labels": []}
{"text": "Nowy tablet Lenovo tab m10 stacja dokujaca z głośnikiem bluetooth, android  10,  ekran 10,1 cała fhd tablet nowy z polskiej dystrybucji", "labels": [[12, 26, "Model urządzenia"], [87, 91, "Przekątna ekranu"]]}
{"text": "Przyszedł czas na zmiany więc wystawiam i oddam w dobre ręce. Ładny złoty metalowy Huawei Mate 10 lite. Google Play. Dobra bateria fajny aparat fotograficzny, szybki i niezawodny telefon. Od nowości folia na ekranie.", "labels": [[83, 102, "Model urządzenia"]]}
{"text": "Telefon idealny używany chwilę od stycznia , zmiana na wyższy model mi 10", "labels": []}
{"text": "Na sprzedaż mój Samsung Galaxy S21 ultra. Telefon w stanie idealnym. Posiadam dowod zakupu. Sprzedaję ponieważ wolę system ios.  Nie wysyłam i nie odpowiadam na maile.", "labels": [[16, 34, "Model urządzenia"]]}
{"text": "Iphone 7, 64 zakupiony w media markt  w grudniu 2017, sprawny z nową baterią,  ogólnie w ładnym stanie, wyświetlacz bez rys,  plecki trochę porysowane mimo że zawsze był w etui", "labels": [[0, 8, "Model urządzenia"]]}
{"text": "mam do sprzedania Iphone 5 rozbity na części  oraz z rozbita szybka działający 5s za 259zl", "labels": [[18, 26, "Model urządzenia"]]}
{"text": "Na sprzedaż posiadam mój starszy telefon, jest to Sony Ericsson C902. Szczerze mówiąc nie wiem czy ma simlocka, na pewno działa w Orange. W zestawie jest oryginalna ładowarka oraz oryginalna, sprawna bateria. W oczekiwaniu w 2G działa od 3 do 5 dni.", "labels": [[50, 68, "Model urządzenia"]]}
{"text": "Sprzedam IPhone 5s (mam fakturę zakupu) uszkodzona szybka,wyświetlacz ok ps mam tez do sprzedania Iphone 5 rozbity na części za 99zl", "labels": [[9, 18, "Model urządzenia"], [98, 106, "Model urządzenia"]]}
{"text": "Witam  słuchawki do telefonu ładowarkę magnetyczny uchwyt samochodowy zapraszam na inne moje aukcje mam sporo rzeczy na sprzedaż", "labels": []}
{"text": "Sprzedam widoczny na zdjęciu laptop gamingowy LENOVO y700.", "labels": [[46, 57, "Model urządzenia"]]}
{"text": "Komputer w stanie bardzo dobrym wraz z klawiaturą i myszką. Nowy zasilacz. Posiada świeżo zainstalowany Windows wraz ze wszystkimi sterownikami. Wbudowabe wi-fi. Grafika roczna. Pamięc ram 8 GB w jednej kości drugi slot wolny. Parametry techniczne widoczne są na jednym ze zdjęć. Pracuje bardzo cicho i stabilnie. W razie pytań proszę śmiało dzwonić. Nie odpowiadam na sms. Nie wysyłam wyłącznie odbiór osobisty.", "labels": [[189, 193, "Pamięć"]]}
{"text": "Mam do sprzedania płytę główną MATSONIC MS8137C (Rev:2.0) z procesorem AMD DURON 1200MHz i radiatorem z wiatraczkiem.", "labels": []}
{"text": "Witam mam do sprzedania części do komputerów .Więcej info pod nr telefonu", "labels": []}
{"text": "Sprzedam nową torbę na laptop w ładnym odcieniu szarości ,moLiwosc noszenia na ramię bądź e ręce.", "labels": []}
{"text": "Mam do sprzedania laptopy na części .", "labels": []}
{"text": "Witam mam do sprzedania części do komputerów .Więcej info pod nr telefonu", "labels": []}
{"text": "Witam mam do sprzedania laptopy w 80 procentach . Są sprawne ale wyświetlacze do wymiany.tylko odbiór osobisty", "labels": []}
{"text": "Asus rtx 2070 SUPER oc dual, karta w 100% sprawna na gwarancji jeszcze ponad rok.", "labels": [[0, 13, "Model urządzenia"]]}
{"text": "Witam Do sprzedania posiadam dysk hdd magnetyczny  wielkosci 3,5 marki toshiba 1 terabajt, taki jak na zdjeciach. Dysk sprawny, uzywany , w dobrym stanie.  Cena 65zl. Zapraszam", "labels": []}
{"text": "Drukarka ma możliwość pracy w trybie z 1 pojemnikiem np. czarnym", "labels": []}
{"text": "Kontakt ze mną", "labels": []}
{"text": "Tablet Samsung TAB S4 (10.5)", "labels": [[7, 21, "Model urządzenia"]]}
{"text": "Ruter Tp link z płyta aktywacyjna .", "labels": [[0, 13, "Model urządzenia"]]}
{"text": "Laptop w Pełni nowy fabrycznie zapakowany z Xkom na promocji mogę komuś sprzedać miałem brać dla siebie ale Rezygnuje", "labels": []}
{"text": "Ruter cerberus. Pentagram.", "labels": []}
{"text": "Sprzedam:", "labels": []}
{"text": "ASUS VivoBook ASUS X540SA Intel N3050/4GB/SSD 500GB/DVD-RW/Win10", "labels": [[0, 25, "Model urządzenia"]]}
{"text": "Sprzedam zbędny mi ruter do internetu Dasan Network Model H645G w kolorze czarnym sprawny. Był krótko używany. Wygląd jak na zdjęciach. Cena  20 zł", "labels": [[74, 81, "Kolor"]]}
{"text": "Sprzedam Acer Aspire 5740", "labels": [[9, 25, "Model urządzenia"]]}
{"text": "Kompiter w 100% sprawny wraz z oryginalnym zasilaczem. Bateria trzyma około 3h. Posiada świeżo zainstalowany oryginalny Windows wraz ze wszystkimi sterownikami więc jest gotowy do pracy. Parametry techniczne widoczne są na jednym ze zdjęć. Aluminiowa obudowa, wi-fi, bluetooth, kamera. W razie pytań proszę śmiało dzwonić. Nie wysyłam.", "labels": []}
{"text": "Sprzedaję router 5G - Huawei 5G CPE Pro 2 H122-373 z polskiej dystrybucji na polski rynek. Router w pełni sprawny, na gwarancji, działający ze wszystkimi sieciami, testowany, z działającym 5G. Na pełnej dwuletniej gwarancji.", "labels": []}
{"text": "Dyski Toshiba Samsung WD, używane sprawne.Posiadam 3 sztuki.Przetestowane. Komplet 110 zl.", "labels": [[0, 24, "Model urządzenia"]]}
{"text": "Smartfon z ekranem dotykowym Retina HD o przekątnej 4.7 cala i rozdzielczości 1344 x 750. Wyposażony w dwurdzeniowy procesor Apple A8 1.4 GHz, pamięć wewnętrzną o pojemności 16 GB i aparat iSight 8 Mpix z autofokusem. Posiada zainstalowany system operacyjny iOS 8.", "labels": [[125, 135, "Model urządzenia"], [174, 179, "Pamięć"]]}
{"text": "Witam do sprzedaży posiadam Samsunga Galaxy s21 w pięknym fioletowo złotym kolorze.", "labels": [[28, 47, "Model urządzenia"]]}
{"text": "Na sprzedaż iPhone 6s 64gb  w bardzo dobrym stanie.", "labels": [[12, 21, "Model urządzenia"], [22, 26, "Pamięć"]]}
{"text": "Sprzedam iPhone 4 o pojemności 16gb.w bardzo dobrym stanie. Wszystko sprawne bez simlocka. Polecam", "labels": [[9, 17, "Model urządzenia"]]}
{"text": "Witam.", "labels": []}
{"text": "Sprzedam smartfona Huawei P smart POT-LX1. Smartfon jest nowy ,  zakupiony w sieci  Orange, pudełko rozpakowane do sprawdzenia zawartości, telefon nie był uruchamiany,  jest oryginalnie zapakowany w folię cena do negocjacji rozsądnej negocjacji.", "labels": [[19, 41, "Model urządzenia"]]}
{"text": "Hej, z powodu przeprowadzki", "labels": []}
{"text": "Kontakt ze mną", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam, na sprzedaż nowy, nienaruszony czarny  tusz do drukarki, urządzenia wielofunkcyjnego firmy HP Deskjet Wszystkie typy drukarek oznaczone na pudełku.", "labels": [[38, 44, "Kolor"]]}
{"text": "Witam.", "labels": []}
{"text": "Kontakt ze mna", "labels": []}
{"text": "Sprzedam  telefon  redmi xaomi 9a bardzo w dobrym stanie ani razu nie używany  cena   500zł  nr", "labels": [[19, 33, "Model urządzenia"]]}
{"text": "Kontakt ze mną", "labels": []}
{"text": "Nowy w podelku, nigdy nie otwierany. Polecam", "labels": []}
{"text": "Telefon od pierwszego dnia był użytkowany tylko i wyłącznie w oryginalnym silikonowym etui, a ekran był zabezpieczony szkłem hartowanym. Dzięki temu telefon jest w idealnym stanie, co oznacza, że jest w bardzo dobrym stanie i oczywiście jest w 100% sprawny technicznie. Bateria 85%", "labels": []}
{"text": "Karta jest nowa, zaplombowana zakupiona 1.03.2021. Paragon. Nie wysyłam za pobraniem.", "labels": []}
{"text": "W pełni sprawna płyta główna Gigabyte H110M-S2H, była używana do procesora i3-7100 więcej informacji na e-mail lub telefon.", "labels": [[29, 47, "Model urządzenia"]]}
{"text": "Kompiyer w 100% sprawny w stanie bardzo dobrym wraz z oryginalnym zasilaczem. Bateria trzyma około 2h. Posiada świeżo zainstalowany Windows wraz ze wszystkimi sterownikami więc jest gotowy do pracy. Parametry techniczne widoczne są na jednym ze zdjęć. Idealny do szkoły i pracy biurowej. W razie pytań proszę śmiało dzwonić. Nie wysyłam.", "labels": []}
{"text": "serwer plików dzięki którym możesz bezpiecznie przechowywać kopie plików lub urzywać serwera plików jako wielo dostępowa prywatna chmura danych", "labels": []}
{"text": "Telefon nie używany, nie włączany.", "labels": []}
{"text": "Do sprzedania Samsung s10e.", "labels": [[14, 26, "Model urządzenia"]]}
{"text": "Telefon nowy z gwarancją producenta, do odbioru w ciągu 2 dni", "labels": []}
{"text": "Sprzedam 2 LAPTOPY przywiezione z recyklingu z Niemiec", "labels": []}
{"text": "Rodzaj", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam sprzedam karte graficzna firmy Asus Ah3650 silent 512mb zlacze AGP. Karta graficzna w stanie idealnym. Odbior osobisty. Nie wysylam za pobraniem. Kontakt pod numerem", "labels": [[37, 48, "Model urządzenia"], [56, 61, "Pamięć"]]}
{"text": "Sprzedam ddr3  2x4gb  czyli 8gb", "labels": [[15, 20, "Pamięć"], [28, 31, "Pamięć"]]}
{"text": "Sprzedam ..Kompatybilny z HDMI 2.0 - Kabel High Speed ​​HDMI z Ethernetem - Odpowiedni dla każdego urządzenia z połączeniem HDMI. Idealny np. dla PS3, PS4, Xbox 360, Xbox One, odbiornik KabelDeutschland, odbiornik SAT, odbiornik Kabel, odbiornik AV, odtwarzacz Blu Ray, Apple TV, Beamer i wszystkie inne urządzenia z połączeniem HDMI", "labels": [[156, 164, "Model urządzenia"]]}
{"text": "Witam na aukcje wystawiam swoj laptop gamingowy od MSI z matryca ips 120hz idealny do gier FPS", "labels": []}
{"text": "Drukarka laserowa", "labels": []}
{"text": "Sprzedam w pełni sprawną drukarkę, skaner. Możliwość druku dwustronnego w dużym formacie A3 oraz standard A4.", "labels": []}
{"text": "Sprawna w 100%", "labels": []}
{"text": "Monitor działa, jednak zdaje się mieć problemy z ostrością. Być może to tylko kwestia odpowiednich ustawień i jest to łatwe do wyregulowania w rękach fachowca. Po co ma się kurzyć, niech będzie z niego jakiś użytek :)", "labels": []}
{"text": "Sprzedam", "labels": []}
{"text": "Sprzedam procesor i7-930. Sprawny i nie podkrecany. Więcej informacji na stronie producenta. Możliwa wysyłka.", "labels": [[18, 24, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Samsung uszkodzony polecam", "labels": []}
{"text": "Samsung po kąpieli sprzedaję jako uszkodzony.", "labels": []}
{"text": "Witam, mam do sprzedania telefon Samsung Galaxy s5 mini. Telefon sprawny. Telefon z całym zestawem tj. Pudełko, ładowarka, słuchawki, dokumenty, 2 etui (jedno org Samsunga warte 50zl). Na ekranie szkło hartowane.", "labels": [[33, 55, "Model urządzenia"]]}
{"text": "Sprzedam LG k41s, telefon ma 6 miesięcy,  1,5 roku gwarancji, mocna bateria. Cena do negocjacji", "labels": [[9, 16, "Model urządzenia"]]}
{"text": "PIS PRODUKTU:", "labels": [[0, 12, "Model urządzenia"]]}
{"text": "Klawiatura. Używana. Odbiór osobisty lub wysyłka na koszt Kupującego.", "labels": []}
{"text": "Telefon Samsung J6 (SM-J600FN/DS) w kolorze czarnym. Zakupiony u jednego z operatorów sieci komórkowych w 2018 roku. Telefon w 100 % sprawny, nosi ślady użytkowania. Noszony w etui, na ekranie przyklejone szkło ochronne. Najważniejsze funkcje i parametry:", "labels": [[8, 18, "Model urządzenia"], [44, 51, "Kolor"]]}
{"text": "Na sprzedaż telefon", "labels": []}
{"text": "Sprzedam w pełni sprawnego ipada 5 generacji. Bardzo dobra bateria, żadnych ukrytych wad. Bardzo miło się użytkuje, nic nie zacina ( w końcu to ipad).", "labels": [[27, 34, "Model urządzenia"]]}
{"text": "Mam do sprzedania zestaw 4 ruterów /modemu do internetu .Modemy firmy huawei ,orage ,plus .Wszystkie zestawy są nowe .Zawierają wszystkie elementy w orginlnych foliach .Cena z kompet 200zł .Zapraszam do kontaktu .", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam mam do sprzedania Procesor z wentylatorem. Zapraszam do kontaktu przez OLX.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam.", "labels": []}
{"text": "Monitor używany sporadycznie, w pełni sprawny.  Widoczne ślady użytkowania. Matryca bez martwych pikseli. Bez przewodu zasilającego.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam, sprzedam iphona 6s 32gb Gold.", "labels": [[16, 25, "Model urządzenia"], [26, 30, "Pamięć"], [31, 35, "Kolor"]]}
{"text": "Mam do sprzedania dwa telefony .Są to Nokia Lumia 625 oraz LG spirit .Telefony używane , w dobrym stanie .Oba sprawne .Do noki jest druga obudowa w kolorze żółtym.Zestaw posiada ładowarki oraz kable .Cena za dwa telefony 80zł.Zapraszam do kontaktu .", "labels": [[38, 53, "Model urządzenia"]]}
{"text": "Witam.", "labels": []}
{"text": "Witam, sprzedam telefon Samsung Galaxy j5 z 2017 roku", "labels": [[24, 41, "Model urządzenia"]]}
{"text": "Witam tel.jak powyżej.Stan oceniam na dobry.Lekko ubity po 2 rogach.Wersja 3/64. Preferuje odbiór osobisty.Nie wysyłam za pobraniem.", "labels": [[75, 76, "RAM / VRAM"], [77, 79, "Pamięć"]]}
{"text": "Sprzedam klawiaturę w bardzo dobrym stanie. Wysyłka dodatkowo płatna lub odbiór osobisty.", "labels": []}
{"text": "Bateria toshiba - stan bardzo dobry, trzyma długo. Sprzedaję z laptopa w którym \"stanęły zawiasy\". Polecam - oryginał.", "labels": []}
{"text": "Router jak powyżej,stan idealny.Nie był praktycznie używany.Nie mylić z md-65. Preferuje odbiór osobisty. Nie wysyłam za pobraniem.", "labels": [[72, 77, "Model urządzenia"]]}
{"text": "Sprzedam wszystko co widoczne na zdjęciach sprzęt używany ładowarka pogryziona przez mojego psiaka posklejana i pokutowania działa wszystko perfekcyjnie nic się nie psuje słuchawki również pogryzione przez psiaka niestety nie zrobione z braku czasu wystarczy wszystko ładnie polutować i będą śmigały do słuchawek dorzucam również przejściówkę pod słuchawki z mikrofonem do caleg sprzętu dorzucam podstawkę chłodząca pod laptopika do laptopa jest dokupione dodatkowe ubezpieczenie w razie zalania kradzieży lub innych uszkodzeń mechanicznych nie wynikających z winy użytkowania przez właściciela z ubezpieczeniem fajna opcja zapraszam do wiadomości prywatnej wytłumaczę wszystko jak to działa i jak to tłumaczyła mi pani ze sklepu w którym wykupywalem ubezpieczenie", "labels": []}
{"text": "Nowy z oficjalnego sklepu realme. Pudełko nie otwierane. Gwarancja 24 m. od 03.03.21.", "labels": []}
{"text": "Motorola G6 3/32 Dual Sim.Stan bdb pełen komplet mało używana pierwszy właściciel.Komplet Okazja", "labels": [[0, 11, "Model urządzenia"], [12, 13, "RAM / VRAM"]]}
{"text": "Witam, mam do sprzedania telefon.", "labels": []}
{"text": "Witam sprzedam kilku miesięczny telefon zakupiony w Niemczech. Telefon sprzedaje sam z ładowarką ponieważ pudełko i dokumenty zostało niestety w Niemczech. Telefon jest w idealnym stanie.", "labels": []}
{"text": "Witam.", "labels": []}
{"text": "Sprzedam telefon samsung galaxy A6+, czarny w bardzo dobrym stanie , używany półtora roku", "labels": [[17, 35, "Model urządzenia"], [37, 43, "Kolor"]]}
{"text": "Witam na zamianę posiadam jw w tytule", "labels": []}
{"text": "Sprzedam Sony L3, telefon w stanie bardzo dobrym, wyświetlacz 5,7 cala, aparat 13 + 2 Mpx, przedni 8 Mpx.", "labels": [[9, 16, "Model urządzenia"]]}
{"text": "Sprzedam Nowy Telefon Xaomi Redmi 9A telefon jest fabrycznie nowy nie otwarty nie uzywany", "labels": [[22, 36, "Model urządzenia"]]}
{"text": "Sprzedam nowego Samsunga Galaxy A51 z całym kompletem jaki daje producent oraz paragonem zakupu.Kontakt tylko telefoniczny", "labels": [[16, 35, "Model urządzenia"]]}
{"text": "Dzień dobry,", "labels": []}
{"text": "Sprzedam laptopa mało używany sprawny z pudełkiem i ładowarka bateria 100procent", "labels": []}
{"text": "Do sprzedania laptop ASUS X51RL", "labels": [[21, 31, "Model urządzenia"]]}
{"text": "Witam. Mam na sprzedaż używaną kartę graficzną GTX 1070 Ti 8GB od MSI", "labels": [[47, 58, "Model urządzenia"], [59, 62, "RAM / VRAM"]]}
{"text": "Witam, sprzedam monitor firmy Samsung.", "labels": []}
{"text": "Witam sprzedam torbę to laptopa,  była użyta przeze mnie tylko raz. Polecam", "labels": []}
{"text": "Witam. Sprzedam praktycznie nowe Applowskie pamięci RAM firmy MTA", "labels": []}
{"text": "Tusz do drukarki Epson Stylus C 60 tusz czarny poj.22ml, kolor poj 37,5ml-. Kupiłem na zapas a drukarka padła i sprzedaję w komplecie taniej. Możliwa wysyłka", "labels": [[17, 31, "Model urządzenia"], [32, 34, "Pamięć"], [40, 46, "Kolor"]]}
{"text": "Witam, na sprzedaż 15 calowy laptop Asus X551CA pamięć RAM 4 GB DDR3, procesor Intel Intel 1007U (dwa mocne rdzenie) 1.5GHz, dysk 500gb,", "labels": [[19, 21, "Przekątna ekranu"], [36, 47, "Model urządzenia"], [59, 63, "RAM / VRAM"], [79, 96, "Model urządzenia"], [130, 135, "Pamięć"]]}
{"text": "Witam", "labels": []}
{"text": "Sprzedam drukarkę/skaner firmy OKI MB 441. Możliwość wystawienia faktury.", "labels": [[35, 41, "Model urządzenia"]]}
{"text": "Sprzedam komputer stacjonarny wraz z monitorem. 2 rdzenie po 3.2 , 4giga ram , karta graficzna zintegrowana i dokupina osobno 1gb. Wszystko działa trzeba tylko dokupić napęd na USB za kilka złotych. Do pierwszego kontaktu z komputerem idealny. Polecam", "labels": [[126, 129, "Pamięć"]]}
{"text": "Sprzedam komputerowy adapter - przejście z 25 pinowego na 9 pinowe.", "labels": []}
{"text": "Myszka komputerowa USB optyczna podświetlana.", "labels": []}
{"text": "Sprzedam pamięć RAM DDR3 2 x 4 GB 1600 Hz w dobrym stanie. Dowóz w obrębie Warszawy.", "labels": [[29, 33, "RAM / VRAM"]]}
{"text": "Monitor 144hz - G-master GB2488HSU iiyama  IPS", "labels": []}
{"text": "Sprzedam etui nieużywane zapakowane w folie kupione na allegro", "labels": []}
{"text": "Redmi 9T pro 8 na 128 pudełko, ładowarka, pokrowce,sklo hartowane.  Bardzo dobry stan", "labels": [[0, 12, "Model urządzenia"], [13, 14, "RAM / VRAM"], [18, 21, "Pamięć"]]}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Mam na sprzedaż Smartfon XIAOMI Redmi Note 9 Pro 6/128GB. Telefon nie uszkodzony,bo ma zaledwie miesiąc. Pudełko, gwarancje ładowarkę wszystko co dał producent. Cena do małej negocjacji. Więcej informacji lub zdjęć na priv. Odbiór osobisty Dziesławice lub wysyłka po wpłacie na konto.", "labels": [[25, 48, "Model urządzenia"], [49, 50, "RAM / VRAM"], [51, 56, "Pamięć"]]}
{"text": "HUAWEI MATE 30 duos", "labels": [[0, 14, "Model urządzenia"]]}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Sprzedam telefon Smartfon XIAOMI MI A1 32GB. W pełni sprawny oprócz zbitej szybki na tylnym aparacie (zdjęcie nr 5). Zbita szybka obniża trochę jakość wykonywanych zdjęć. Telefon zakupiony w 12/2018, cena podlega negocjacji. Gratis dołączam widoczne na 6 zdjęciu etui. Możliwy odbiór osobisty jak również przesyłka.", "labels": [[26, 38, "Model urządzenia"], [39, 43, "Pamięć"]]}
{"text": "Posiadam dell 1545 na części , matryca posiada kreski widoczne na zdjęciu , widoczne sa pod danym katem jak sie spojrzy , ogólnie długi czas tak użytkowałem i nie było z tym problemu ,  pozostałe czesci widoczne na zdjęciu", "labels": [[9, 18, "Model urządzenia"]]}
{"text": "posiadam laptopa Aspire 5820T na części  matryca zawiasy napęd bateria i inne , proszę pytać o poszczególne części", "labels": [[17, 29, "Model urządzenia"]]}
{"text": "Oferuję sprawny monitor japońskiej firmy Iiyama. Monitor ma swoje lata, ale działa bez zarzutu.", "labels": []}
{"text": "Witam sprzedam widoczny monitor stary ale sprawny retro sprzęt CENA 15zł. Moze komuś się przyda. Mozliwa wysyłka DPD 18ZŁ Tel.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Torba do laptopa \"15", "labels": []}
{"text": "Dzień dobry,", "labels": []}
{"text": "Sprzedam komputer stacjonarny iMac 20-calowy w idealnym stanie. Wymaga tylko wyczyszczenia z nazbieranych tam plików i aplikacji. Ze względu na fakt, iż jestem laikiem komputerowym nie będę w stanie odpowiedzieć na techniczne pytania i w tym wypadku  zapraszam do kontaktu telefonicznego. Wtedy, z Twoją pomocą, może uda mi się na nie odpowiedzieć:-)", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Uszkodzony tablet: szwankuje dotyk, porysowany ekran po za tym sprawny", "labels": []}
{"text": "Telefon od zawsze noszony w pokrowcu i z dodatkowym szkłem.", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "dzień dobry.", "labels": []}
{"text": "Cześć, jesteśmy city gsm :)", "labels": []}
{"text": "Telefon LG K3 LTE K100ds,", "labels": [[8, 13, "Model urządzenia"]]}
{"text": "Sprzedam telefon Maxcom Smart MS 457 w stanie idealnym. Użytkowany niecały miesiąc, nietrafiony prezent. Maxcom Smart to propozycja dla osób aktywnych które poszukują niezawodnych urządzeń odpornych na uszkodzenia,niezatapialnych które funkcjonują w ekstremalnych warunkach atmosferycznych. Polecam.", "labels": [[17, 36, "Model urządzenia"]]}
{"text": "Telefon na gwarancji do 02/2022, sprawny, 128GB. Od nowości w etui oraz ze szkłem na ekranie (widoczna na zdjęciu plama na ekranie to powietrze pomiędzy ekranem a szkłem, ekran jest  bez żadnych rys itd.). Kolor biały perłowy.", "labels": [[42, 47, "Pamięć"], [212, 217, "Kolor"]]}
{"text": "Telefon od nowości noszony w etui z powłoką hydrożelową na ekranie więc  stan wizualny oceniam na 97%. Jedynie ramka wokół aparatu posiada minimalne mankamenty, które nie są obiciami czy otwarciami, a są efektem dwuletniej eksploatacji. Technicznie stan telefonu jest idealny, 100% sprawny, nigdy się nie zacinał. Nigdy nie był otwierany/naprawiany więc jak sugeruje producent urządzenie jest wodoszczelne(nigdy nie było to testowane). Bateria całodniowa. Używany przez osobę dorosłą głównie do dzwonienia i sprawdzania e-maili. Polecam!", "labels": []}
{"text": "Sprzedam motorola moto g8 plus w dobrym stanie, używany nie cały rok  ,reszte info udziele telefonicznie ,", "labels": [[9, 30, "Model urządzenia"]]}
{"text": "Sprzedam telefon Xiaomi Redmi 8 3 GB RAM w komplecie z ładowarka, oryginalne pudełko.", "labels": [[17, 31, "Model urządzenia"], [32, 36, "RAM / VRAM"]]}
{"text": "Telefon jest nowy, nieużywany. Zestaw zawiera wszystkie dodawane przez producenta akcesoria.", "labels": []}
{"text": "Sprzedam apple iPhone X którego używałem półtora roku w telefonie jest kreska na wyswietlaczu ponieważ mi spadł", "labels": [[9, 23, "Model urządzenia"]]}
{"text": "Samsung Galaxy A5.Stan bardzo dobry.W komplecie etui i szkło hartowane.Ładowarka i pudełko.", "labels": [[0, 17, "Model urządzenia"]]}
{"text": "Kabel zasilający-5zl", "labels": []}
{"text": "Posiadam do  sprzedania dwie kości pamięci DDR 512MB 400MHz PC3200 firmy KINGMAX.", "labels": [[43, 46, "Model urządzenia"], [47, 52, "Pamięć"]]}
{"text": "Witam", "labels": []}
{"text": "jak w tytuleklawiatura do tabletu lub smartfona 10 '' wygodna i funkcjonalna w eleganckim etui", "labels": [[48, 50, "Przekątna ekranu"]]}
{"text": "Witam, sprzedam klawiaturę Razer Deathstalker. Klawiatura jest w 100% sprawna, wszystko działa, każdy przycisk, naklejki nie wymazane. Możliwa wysyłka.", "labels": [[27, 45, "Model urządzenia"]]}
{"text": "Witam mam na sprzedaż dwa ramy zdemontowane z laptopa samsunga", "labels": []}
{"text": "Sprzedam tusze do drukarki KHI 344 multikolor x 3 szt. oraz KHI 339 czarny x 1 szt. Nieużywane i zapakowane w oryginalne opakowania.", "labels": [[68, 78, "Model urządzenia"]]}
{"text": "Tablet 10\" z klawiaturą.Obudowa metalowa co chroni przed zniszczeniem.Do tego ładowarka.", "labels": [[7, 9, "Przekątna ekranu"]]}
{"text": "Fabrycznie nowy, nierozpakowany LG K61 z sieci PLUS, 128/4 GB, kolor TITAN.", "labels": [[32, 38, "Model urządzenia"], [57, 61, "RAM / VRAM"]]}
{"text": "Stan idealny , etui i szybka na ekran od początku użytkowania.", "labels": []}
{"text": "Z powodu wymiany na nowy telefon sprzedam moje oczko w głowie Honor 8X koloru niebieskiego.", "labels": [[62, 70, "Model urządzenia"], [78, 90, "Kolor"]]}
{"text": "Sprzedam smartfon Lenovo K5 Plus w bardzo dobrym stanie.", "labels": [[18, 32, "Model urządzenia"]]}
{"text": "Sprzedam laptopa z uszkodzonymi zawiasami, najlepiej korzystać z monitora zewnętrznego.", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Oferujemy druk elementów zamiennych z tworzywa dla Twojej drukarki 3D! Wystawiamy fakturę VAT", "labels": []}
{"text": "Na zdjęciu 4 szt, w cenie 5 szt tych czytników", "labels": []}
{"text": "Oferta dotyczy drukarki Prusa MK3S ulepszona do \"BEAR UPGRADE\"", "labels": []}
{"text": "Router sprawny,", "labels": []}
{"text": "Możliwość instalacji cichego chłodzenia be quiet w każdym komputerze PC.", "labels": []}
{"text": "Etui nowe na telefon Samsung Galaxy J3. Etui na Huawei Y9 Prime 2019 kupione za duże. W zestawie jest szkło i paragon zakupu.", "labels": [[21, 38, "Model urządzenia"], [48, 68, "Model urządzenia"]]}
{"text": "Sprzedam torbę do notebooka marki ACCURA, w idealnym stanie,  praktycznie jak NOWA!", "labels": []}
{"text": "Oferta dotyczy drukarki Prusa MINI", "labels": []}
{"text": "Sprzedam telefon Lenovo K10a40 w zestawie z pudełkiem ladowarka sluchawkami i etui. Telefon bardzo zadbany i w pełni sprawny. Cena do malej negocjacji.", "labels": [[17, 30, "Model urządzenia"]]}
{"text": "Witam", "labels": []}
{"text": "Sprzedam iPhone 6 32 GB gwiezdna szarość .Telefon w stanie idealnym ,od nowości założone szkło hartowane i noszony w etui ,żadnych rys ani obić,bez upadkowy,aparaty sprawne.Szkło hartowane zostało zdjęte do zdjęć .Baterii starcza na cały dzień użytkowania ,touch id sprawne.Dorzucam dwa case ,pudełko i igłę.Odbiór tylko osobiście .Mogę dorzucić ładowarkę z 2 m nieoryginalnym kablem .Cena do lekkiej negocjacji", "labels": [[9, 17, "Model urządzenia"], [18, 23, "Pamięć"], [33, 40, "Kolor"]]}
{"text": "Mam do zaoferowania telefon samsung s10e telefon zakupiony w sklepie gsm posiadam na niego paragon posiada on rowniez gwarancje ktora ma waznosc jeszcze przez rok do 04.03.2022 z telefonem oddaje caly komplet tj. pudelko ladowarka sluchawki do telefonu dodaje tez bardzo dobre etui marki spigen w ktorym byl noszony od poczatku oraz folia na ekranie", "labels": []}
{"text": "Witam, na sprzedaż wystawiam router ASUSa N66U w stanie bardzo dobrym niemal idealnym, router posiada oryginalne oprogramowanie co zapewnia stabilność działania, przez cały czas używania nie było z nim żadnych problemów.", "labels": [[36, 46, "Model urządzenia"]]}
{"text": "Mysz Magic Mouse 2 oprócz nowego wyglądu i konstrukcji ma akumulator do wielokrotnego ładowania, więc nie potrzebuje tradycyjnych baterii. Jest lżejsza, ma mniej ruchomych części dzięki zastosowaniu wbudowanego akumulatora i jednolitej dolnej powierzchni, a konstrukcja jej spodu została zoptymalizowana, by płynniej i z mniejszym oporem przesuwać się po biurku. Powierzchnia Multi-Touch reaguje na proste gesty, takie jak machnięcia i przewijanie, ułatwiając przechodzenie między stronami internetowymi i przeglądanie dokumentów. Magic Mouse 2 jest gotowa do użytku zaraz po wyjęciu z pudełka i automatycznie łączy się w parę z Twoim komputerem Mac.", "labels": []}
{"text": "Witam mam do sprzedania tuner TV do laptopa używany podczas weekendowych wyjazdów stan bdb polecam", "labels": []}
{"text": "Witam mam do sprzedania 2 używane karty graficzne Palit GeForce RTX 3080 GamingPro 10GB GDDR6X", "labels": [[50, 82, "Model urządzenia"], [83, 87, "RAM / VRAM"]]}
{"text": "Witam.", "labels": []}
{"text": "Mam do sprzedania klawiaturę od firmy Savio. Klawiatura używana miesiąc lecz nie ma żadnych śladów użytkowania.", "labels": []}
{"text": "Sprzedam 2 anteny lte huawei.", "labels": [[22, 29, "Model urządzenia"]]}
{"text": "Sprzedam MacBook Pro w dobrym stanie bez baterii  zasilacz orginał  nie dawno kupiłem sprzedaje bo kupiłem nowszy  parametry na zdjęcia", "labels": [[9, 20, "Model urządzenia"]]}
{"text": "Telefon iPhone 5s 32 GB", "labels": [[8, 17, "Model urządzenia"], [18, 23, "Pamięć"]]}
{"text": "Sprzeda mini drukarki Hp. Deskjet460", "labels": [[0, 12, "Model urządzenia"]]}
{"text": "Witam :) Mam do sprzedania mój komputer do grania. Sprzedaje bo kupuje sobie inny a tego nie potrzebuje. Komputer działa dobrze, mimo swoich lat. Większość części pochodzi z ameryki, z wyjątkiem kary graficznej. Jest on wyposażony w:", "labels": []}
{"text": "Sprzedam drukarkę HP 3525. Nie drukuje czarnym tuszem. Zapchana głowica lub uszkodzona. Najlepiej odbiór osobisty w Krakowie.", "labels": [[18, 25, "Model urządzenia"]]}
{"text": "Mała drukarka fotograficzna HP Photosmart A626. Bez zasilacza  w dobrym stanie", "labels": [[28, 46, "Model urządzenia"]]}
{"text": "Witam sprzedam Sony Vaio  laptop chodzi. Ale ma kilka mankamentow. Bateria coś tam ttzyma", "labels": [[15, 24, "Model urządzenia"]]}
{"text": "Zasilacz Xilence XP600 600W Bronze 80", "labels": [[0, 37, "Model urządzenia"]]}
{"text": "Uzywany w dobrym stanie wzmacniacz sygnalu wifii firmy TP-LINK", "labels": []}
{"text": "Adapter jak na zdjęciu.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Witam do sprzedania iPhone 7 32 GB wszystko sprawne. Tel. nie był nigdy otwierany oryginalny stan.", "labels": [[20, 28, "Model urządzenia"], [29, 34, "Pamięć"]]}
{"text": "Telefon sprawny 100%. Stan dobry. Mile widziany odbiór osobisty dzielnica Północ w Częstochowie.", "labels": []}
{"text": "Witam zamienię iPhone 7 na jakiś inny telefon. W ip jest potłuczony wyświetlacz ale nie przeszkadza w użytkowaniu, bateria jest do wymiany ale baterie do wymiany posiadam wiec ją tez oddam. Słuchawki oraz ładowarkę i pudełko posiadam.", "labels": [[15, 23, "Model urządzenia"]]}
{"text": "Witam zamienię iPhone 7 na jakiś inny telefon. W ip jest potłuczony wyświetlacz ale nie przeszkadza w użytkowaniu, bateria jest do wymiany ale baterie do wymiany posiadam wiec ją tez oddam. Słuchawki oraz ładowarkę i pudełko posiadam.", "labels": [[15, 23, "Model urządzenia"]]}
{"text": "Do sprzedania:", "labels": []}
{"text": "Nowy modem internetowy Huawei E5576  kolor biały", "labels": [[23, 35, "Model urządzenia"], [43, 48, "Kolor"]]}
{"text": "Podwójna bateria - kilka godzin pracy.", "labels": []}
{"text": "Monitor to: Acer cb281hk 4k", "labels": [[12, 24, "Model urządzenia"]]}
{"text": "Monitor ekranowy Fujitsu Siemens 15\"", "labels": [[33, 35, "Przekątna ekranu"]]}
{"text": "Witam", "labels": []}
{"text": "Witam posiadam na sprzedaż zestawy oryginalnych ładowarek do samsungów.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Telefon całkowicie nowy, pudełko fabrycznie zafoliowane. Polska dystrybucja. Kolor Twilight Black. Gwarancja producenta - kopia fv zakupowej.", "labels": [[83, 97, "Kolor"]]}
{"text": "Używany 4 lata.", "labels": []}
{"text": "Sprzedam Samsung Galaxy S5 SM-G900F", "labels": [[9, 26, "Model urządzenia"]]}
{"text": "Witam mam na sprzedaż nowego nie odpakowanego samsunga z fold 2 256Gb", "labels": []}
{"text": "Telefon sprawny 100%. Stan dobry. Mile widziany odbiór osobisty dzielnica Północ w Częstochowie.", "labels": []}
{"text": "Mam do sprzedania nowy telefon Oppo Reno4 Lite. Oryginalnie zapakowany, w kolorsze czarnym.", "labels": [[31, 46, "Model urządzenia"], [83, 90, "Kolor"]]}
{"text": "Witam sprzedam bardzo zadbany telefon jakim jest iPhone, sprzedaje ponieważ dziewczyna ma nowszy model. Napisz a się dogadamy. Pozdrawiam", "labels": []}
{"text": "Sprzedam nowy tusz HP 652 . Sprzedaję bo zmieniłam drukarke.  Wysyłka paczkomat olx .", "labels": [[19, 25, "Model urządzenia"]]}
{"text": "Nowy iPhone 8 nieużywany", "labels": [[5, 13, "Model urządzenia"]]}
{"text": "iPhone w idealnym stanie - wygląda i działa jak NOWY.", "labels": []}
{"text": "Fabrycznie nowa myszka do każdej Amigi.", "labels": []}
{"text": "Witam!", "labels": []}
{"text": "Sprzedam używana klawiaturę firmy 'Fury'. Jest sprawna, działa jak należy.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Mam na sprzedaż dwie kary Graficzne, używane osobno, przez 6 lat. Jedna z nich ma problemy z przegrzewaniem, druga chodzi bez zarzutu", "labels": []}
{"text": "Mam do sprzedania płytę główną Z97-AR", "labels": []}
{"text": "Do sprzedania kompletny HP COMPAQ 6820s  całość (bez HDD i pamięci) lub w częściach    ( przestał działać po wymianie baterii bios,nie trzymał daty)", "labels": [[24, 39, "Model urządzenia"]]}
{"text": "Witam, mam na sprzedaż oryginalny toner do drukarki Xerox WorkCentre 3315. Toner jest fabrycznie nowy i zapakowany w oryginalne opakowanie.", "labels": [[52, 73, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Z laptopa z uszkodzoną płytą główną. Na pewno działa podświetlanie, reszta nieznana. Plastiki nieuszkodzone.", "labels": []}
{"text": "Marka\tCrucial", "labels": []}
{"text": "Drukarka Samsung ML-1665", "labels": [[9, 24, "Model urządzenia"]]}
{"text": "używany router bezprzewodowy serii mv400 orange", "labels": []}
{"text": "Sprzedam Klawiatura multimedialna tracer nemo", "labels": []}
{"text": "Zapraszam do zakupu torby na laptopa 17 cali, nowe z metką.  Posiadam 2.sztuki. cena za 1 sztukę.", "labels": [[37, 39, "Przekątna ekranu"]]}
{"text": "Komputer renomowanej firmy DELL z potężnymi podzespołami", "labels": []}
{"text": "Kompletny Oraz Niezawodny Zestaw Dla Graczy i Profesjonalistów !", "labels": []}
{"text": "Komputer renomowanej firmy Fujitsu z bardzo dobrymi podzespołami:", "labels": []}
{"text": "Witam. Chciałbym zamienić kartę gigabyte rx590 (https://www.gigabyte.com/Graphics-Card/GV-RX590GAMING-8GD-rev-20#kf) na gtx1080 lub gtx1070ti. Z moją dopłatą oczywiście - do uzgodnienia. Zgadzam się tylko na zamianę osobistą w moim mieszkaniu od 10 marca. W razie zainteresowania ofertą proszę o kontakt telefoniczny w godzinach od 8:00 do 13:00 lub e-mailem. Proszę nie dzwonić w weekendy.", "labels": [[32, 46, "Model urządzenia"]]}
{"text": "Telefon Nokia model 1110 typ RH-70.", "labels": [[8, 34, "Model urządzenia"]]}
{"text": "Witam,", "labels": []}
{"text": "Nieuszkodzona. Do Samsung RV720", "labels": []}
{"text": "Telefonik stan 5+ zakupiony we wrześniu praktycznie nie używany wszystko sprawne specyfikacja na stronie Xiaomi można poczytać", "labels": []}
{"text": "Dwa telefony stacjonarne cena za całość", "labels": []}
{"text": "Telefony znalezione podczas porządków domowych. Większość się włącza i normalnie działa. Niektóre mają uszkodzone ekrany lecz też są sprawne. Cena za wszystkie", "labels": []}
{"text": "Mam do sprzedania roczny telefon Xiaomi redmi note 7. W cenie 2 obudowy widoczne na zdjęciach + to co bardzo istotne- ważne 4-letnie ubezpieczenie na telefon(przedłużona gwarancja), ponieważ było dodatkowo wykupowane na 5 lat za ok 400 zł. Oczywiście posiadam paragon i wszelkie niezbędne dokumenty, jak i akcesoria. Telefon jest w stanie idealnym wizualnie jak i technicznie, mogę śmiało powiedzieć, że nie posiada żadnej rysy ani śladu użytkowania, ekran był od samego początku zabezpieczony szkłem hartowanym, a tył etui. Sprzedaję tylko dlatego, że dostałem w prezencie pod choinkę inny, niezbędny mi do pracy :)", "labels": [[33, 52, "Model urządzenia"]]}
{"text": "Witam. Posiadam na sprzedaż telefon marki IPhone 7. Kondycja baterii 100%. 128 GB.Kolor czarny. Cały czas noszony w etui + założone szkło hartowane. Telefon sprzedaje z pudełkiem + etui + ładowarka. Stan oceniam na bardzo dobry. Tył telefonu jest szklany. Zapraszam do oglądania. Możliwość wysyłki bądź odbiór własny Złotoryja-Wrocław. Do negocjacji.", "labels": [[42, 50, "Model urządzenia"], [75, 81, "Pamięć"], [88, 94, "Kolor"]]}
{"text": "Sprzedam iPhone 8 Plus 64GB o kolorze Space Grey. Telefon jest w pełni sprawny, nie ma żadnych wad technicznych, ekran nie ma żadnych rys, jest jak nowy. Jedynym mankamentem są porysowane ramki telefonu, niewidoczne pod obudową na telefon. Kondycja baterii to 78%. Do zestawu nie załączam ładowarki ani słuchawek ponieważ z nich nadal korzystam.", "labels": [[9, 22, "Model urządzenia"], [23, 27, "Pamięć"], [38, 48, "Kolor"]]}
{"text": "Iphone 7 wszystko w nim dziala bardzo sprawnie. Jedyne wady sa wizualne czyli rysa na przednim ekranie (nie przeszkadza w użytkowaniu) oraz tyl jest podrapany od case. Mysle ze bez problemu mozna to wymienic lub poprostu nalozyc case. Telefon nie ma zadnych blokad ani nic. Jedyne co to trzeba wyczyscic „guzik” wyciszania po lewej stronie telefonu. Po za tym WSZYSTKO DZIALA", "labels": [[0, 8, "Model urządzenia"]]}
{"text": "Jak nowy", "labels": []}
{"text": "Oddam drukarkę/urządzenie wielofunkcyjne  HP. Wszystko sprawne, ale po wymianie tuszu drukarka zaczęła brzydko drukować (może zbyt pełne kartridże? Nie wiem) W razie pytań zapraszam do kontaktu.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Do sprzedania w idealnym stanie komputer iMac 21,5\" Procesor 4 x i5 3,2GHz,16GB RAM,SSD 240GB, Grafika AMD Radeon HD DDR G3. W pełni gotowy do pracy. Pełna specyfikacje mogę podesłać na maila. Zapraszam.", "labels": [[68, 79, "Pamięć"], [88, 93, "Pamięć"]]}
{"text": "stan idealny. używany sporadycznie do nauki. oryginalne pudełko. niecałe 2 lata", "labels": []}
{"text": "Sprzedam telefon iPhone 8, 32 gb, telefon zawsze w załączonym etui,", "labels": [[17, 25, "Model urządzenia"], [27, 32, "Pamięć"]]}
{"text": "Odbiór osobisty ze sprawdzeniem.", "labels": []}
{"text": "Witam.", "labels": []}
{"text": "Mam telefon do sprzedania, telefon jest jak nowy ma tylko lekko obite boki, i pare malych rysek na ekranie tak poza tym telefon nie ma żadnych wad, bateria trzyma dlugo, cena do lekkiej negocjacji, polecam:)", "labels": []}
{"text": "Sprzedam telefon HUAWEI Y6p .Kupiony w październiku 2020r .W zestawie szkło zamontowane +etui.W zasadzie nieużywany", "labels": [[17, 27, "Model urządzenia"]]}
{"text": "Telefon z polskiej dystrybicji. Nowy, nie używany pudełko jeszcze zalakowane telefon jeszcze nie wyjęty. Stan sklepowy.", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Sprzedam notebook acer swift 3 w kolorze różowym w stanie idealnym .", "labels": [[18, 30, "Model urządzenia"], [41, 48, "Kolor"]]}
{"text": "Sprawny dysk Silikon Power ssd 120 GB, Możliwość wysyłki. Mało używany, jako dysk systemowy.", "labels": [[31, 37, "Pamięć"]]}
{"text": "Witam .mam do sprzedania uniwersalny czytnik kart do PC wszystko sprawne zapraszam.", "labels": []}
{"text": "Witam.posiadam na sprzedaż antenę do Internetu tle.", "labels": []}
{"text": "Podgrzewacz Sprawny Wszystko w ORYGINALE.", "labels": []}
{"text": "laptop sprawny mocny procesor pamieci sa juz na ddr3 matryca swieci bdb wbudowana kamerka wind7 odb osobisty nie wysyłam,bateria jest trzyma pół godziny,", "labels": []}
{"text": "Sprzedam komputer stacjonarny Lenovo ThinkCentre m92p", "labels": [[30, 53, "Model urządzenia"]]}
{"text": "Sprzedam nowy router bezprzewodowy (rozpakowany do zdjęcia) cena sklepowa 89zl.zapraszam", "labels": []}
{"text": "Stan jak na zdjęciu, działa zapraszam do kontaktu mam jeszcze klawiaturę i myszki", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Tuner  dawno nie uzywany lezy i czekana nabywcę,wszystko co na zdjeciu.", "labels": []}
{"text": "Sprzedaję komputer wszystko działa dobrze, gwarancja 3 miesiące.", "labels": []}
{"text": "Witam, mam na sprzedaż komputer stacjonarny na którym można bez problemów zagrać w najnowsze tytuły takie jak Fortnite, Warzone, Escape from Tarkov oraz Battlefield'y przy 60 FPS'ach na 1080p.", "labels": []}
{"text": "Sprzedam komputer stacjonarny w zestawie myszka klawiatura.   .   .", "labels": []}
{"text": "Na sprzedaż smartfon Xiaomi redmi 7a w bardzo dobrym stanie. Używany przez rok, zakupiony w X-kom w Opolu 21.12.2019 (na zdjęciu paragon).", "labels": [[21, 36, "Model urządzenia"]]}
{"text": "Sprzedam iPhone 8 64 GB od nowości u mnie. Ekran, wyświetlacz, szkła oryginalne. Przód delikatnie pęknięty. Aluminiowe rogi poprzecierane.", "labels": [[9, 17, "Model urządzenia"], [18, 23, "Pamięć"]]}
{"text": "Poręczny iPhone 7 128 GB, stan bardzo dobry. Od nowości folia elastyczna wysokiej jakości, bateria oryginalna, dodatkowo 2 futerały w tym jeden skórzany nowy. Nigdy nie naprawiany. Możliwość wysyłki inPost", "labels": [[0, 17, "Model urządzenia"], [18, 24, "Pamięć"]]}
{"text": "Sprzedam w pełni sprawnego samsung galaxy s10. Telefon w stanie perfekcyjnym. Zakupiony 18.05.2019r. Posiadam dowód zakupu. Telefon na gwarancji. Na wyswietlaczu nie ma ani jednej ryski. Posiadam pełen zestaw. Telefon w wersji kolorystycznej niebieskiej i 128 GB pamięci.", "labels": [[27, 45, "Model urządzenia"], [256, 262, "Pamięć"]]}
{"text": "Telefon jak nowy, używany od samego początku z szkłem hartowanym i etui 360 które dorzucam. Sprzedaje spowodu potrzebnej kasy.", "labels": []}
{"text": "Ekran:", "labels": []}
{"text": "Sukienka Lillelam", "labels": []}
{"text": "IPhone 7 32GB złoty. Szkło założone od nowości. Żadnych wad na ekranie. Jedyna wada telefonu pokazana na trzecim zdjęciu - lekko zarysowany bok. Poza tym nie ma żadnych uszkodzeń i wszystko działa sprawnie. Użytkownik dbał o telefon przez cały czas korzystania z niego.", "labels": [[0, 8, "Model urządzenia"], [9, 13, "Pamięć"]]}
{"text": "Telefon na gwarancji do września 2020. Bateria w bardzo dobrym stanie. Telefon komórkowy z obsługą dwóch kart SIM, wyświetlaczem LCD 2,8-cala o rozdzielczości 240x320 pikseli, radiem FM oraz latarką. Nie musisz planować życia z myślą o dostępie do gniazdka. Telefon Nokia 230 Dual SIM po naładowaniu działa przez 22 dni a maksymalny czas rozmów to 23 godzin. Telefon jest wyposażony w aparat przedni i tylny o rozdzielczości dwóch megapikseli. Możliwość korzystania z internetu.", "labels": [[266, 275, "Model urządzenia"]]}
{"text": "Posiadam uszkodzony telefon P 30 lite. Uszkodzenie tak jak na zdjęciu przodu telefonu.", "labels": [[28, 37, "Model urządzenia"]]}
{"text": "Huawei Y5 Y560-L01 w zestawie z oryginalnym pudełkiem, słuchawkami, ładowarką.", "labels": [[0, 18, "Model urządzenia"]]}
{"text": "Samsung Galaxy a40 używany od pół roku. Telefon w idealnym stanie zero rys na wyświetlaczu piękny błękitny kolor. Telefon posiada potrójny aparat więc jeśli ktoś lubi robić zdjęcia to napewno będzie zadowolony z wysokiej jakości. DW komplecie:", "labels": [[0, 18, "Model urządzenia"]]}
{"text": "Jest w bardzo dobrym stanie działa jest sprawny ma 16 gg I 4 giga ram aparat 46 Mpix z tyłu 16 z przodu gratis dożucam pokrowiec", "labels": []}
{"text": "Sprzedam lub zamienię Huaweia P Smart Z 4 /64gb w bardzo dobrym stanie", "labels": [[22, 37, "Model urządzenia"], [40, 41, "RAM / VRAM"]]}
{"text": "Sony Ericsson Xperia X1", "labels": [[0, 23, "Model urządzenia"]]}
{"text": "Witam.", "labels": []}
{"text": "Mam do sprzedania nowy tel oryginalne pudełko ładowarka kabel oraz etui", "labels": []}
{"text": "Witam, mam do sprzedania telefon Iphone 7 z pamięcią 128 GB. Telefon jest w 100% sprawny. Od początku użytkowany ze szkłem hartowanym na wyświetlaczu, oraz etui na pleckach. Kondycja baterii wynosi 100 % co jest widoczne na zdjęciu. Do kompletu jest ładowarka, oraz kluczyk do slotu tarty sim. Telefon posiada pudełko zastępcze i w takim go kupiłam. Dodatkowo dorzucam 5 różnych etui.", "labels": [[33, 41, "Model urządzenia"], [53, 59, "Pamięć"]]}
{"text": "HUAWEI P30 PRO", "labels": [[0, 14, "Model urządzenia"]]}
{"text": "Witam, mam do sprzedania Iphone 6S 32GB w kolorze Space Gray", "labels": [[25, 34, "Model urządzenia"], [35, 39, "Pamięć"], [50, 60, "Kolor"]]}
{"text": "Do sprzedaży baterie do Apple Watch wszystkich serii i rozmiarów / oryginalne i nie zużyte - pochodzące z demontażu.", "labels": []}
{"text": "Sprzedam używanego iPhona, bez gwarancji,dobry stan, nie orginalna ładowarka,brak słuchawek w komplecie,bez pudełka", "labels": []}
{"text": "Do sprzedania smartfon Sony Xperia xa f3211, 3/16 GB, bez simlocka, stan dobry, mala plamka z prawej strony u gory widoczna na zdj. Komplet dokumentow, pudelko, ladowarka, sluchawki. Polecam.", "labels": [[23, 43, "Model urządzenia"], [45, 46, "RAM / VRAM"], [47, 52, "Pamięć"]]}
{"text": "Mam na sprzedaż tylko aktywowanego iphone 12 mini 64gb czarny", "labels": [[35, 49, "Model urządzenia"], [50, 54, "Pamięć"], [55, 61, "Kolor"]]}
{"text": "Sprzedam huawei'a P9 lite z lepszą wersją z 2017. Dopiero zerwana folia z pleców i szkło z ekranu. Telefon w bardzo dobrym i ładnym stanie. Durzucam oryginalne pudełko, etui i ładowarkę. Możliwa wysyłka paczkomatem po przedpłacie.", "labels": [[9, 25, "Model urządzenia"]]}
{"text": "Mam na sprzedaż duży wybór tylko całkowicie sprawnych telefonów są w nich też nowy. Używane. Każdy jeden telefon został dogłębnie sprawdzony i jest całkowicie sprawnych żaden z telefonów nie posiada jakichkolwiek pęknięć lub innych ubytków.", "labels": []}
{"text": "Nie wysyłam przez OLX", "labels": []}
{"text": "Witam. Na sprzedaż mam iPhone 7", "labels": [[23, 31, "Model urządzenia"]]}
{"text": "Witam sprzedam smartfon w idealnym stanie bez jakich kolwiek rys używany przez kobietę więcej info pod numerem Tel.", "labels": []}
{"text": "Witam", "labels": []}
{"text": "Prędkość transmisji: 300mbps", "labels": []}
{"text": "Do zaoferowania nowy, nie używany Switch przemysłowy Etchernet firmy Siemens. Kompletny zestaw ale bez opakowania. Polecam", "labels": []}
{"text": "orange-internet,komplet,nowy,zestaw instalacyjny,-instrukcja obsługi,płyta cd z aplikacją instalacyjną,router wifi gigaset 504 ag,mikrofiltry-2szt.rozdzielacz sygnału.kabel telefoniczny,kabel ethernet.całośc w orginalnym pudełku,zasilacz.transport gratis", "labels": []}
{"text": "Witam,", "labels": []}
{"text": "Jak na foto :)", "labels": []}
{"text": "Odbiór:", "labels": []}
{"text": "Odbiór:", "labels": []}
{"text": "Karty pamięci GOODRAM microCARD z interfejsem UHS-I idealnie sprawdzą się w najnowocześniejszych urządzeniach. Super szybki interfejs UHS-I pozwoli na pełne wykorzystanie atutów nowoczesnych smartfonów i tabletów, a dołączony w zestawie M1AA adapter umożliwi wykorzystanie karty micro także w innych urządzeniach ze slotem kart SD.", "labels": []}
{"text": "Sprzedam Macbooka w idealnym stanie. Komputer używany był prywatnie. Zakupiony w X-Kom w marcu 2018 roku. Posiadam dowód zakupu. W zestawie: komputer, ładowarka, kabel, pudełko.", "labels": []}
