[["Sprzedam Smartfon LG X-Cam (K580), w pełni sprawny, w bardzo ładnym stanie (ekran bez rys, zadbany, z pudełkiem i akcesoriami (ładowarka, słuchawki itd.), bardzo stylowy. Używany przez dwa lata, bateria bez zarzutu, polecam, warto !", {"entities": [[18, 33, "Model urządzenia"]]}], ["Witam, do sprzedania mam telefon komórkowy Oppo A15, nowy, nie odpalany, wyjęty z pudełka tylko do zdjęć. Telefon z sieci Orange, z polskiej dystrybucji.", {"entities": [[43, 51, "Model urządzenia"]]}], ["Sprzedam Samsunga Galaxy s8 w bardzo dobrym stanie wizualnym jak i technicznym.", {"entities": [[9, 27, "Model urządzenia"]]}], ["Witam, na sprzedaż nowa nieodpakowana karta graficzna RTX 3070 z pełną gwarancją producenta. Karta tylko do odbioru osobistego w Krakowie w sklepie m..expert. Przedmiotem sprzedaży jest odstąpienie rezerwacji na zamówioną kartę w cenie 400 zł. Płatność z góry lub ewentualnie mogę podjechać wraz z kupującym do marketu i odebrać kartę", {"entities": [[54, 62, "Model urządzenia"]]}], ["Laptop Fujitsu v5505", {"entities": [[7, 20, "Model urządzenia"]]}], ["Sprzedam uszkodzoną drukarkę Samsung ML-2571N.", {"entities": [[29, 45, "Model urządzenia"]]}], ["Witam, sprzedam iPhone 7 black matte 32gb.", {"entities": [[16, 24, "Model urządzenia"], [37, 41, "Pamięć"], [25, 36, "Kolor"]]}], ["Dzień dobry, oddam Monitor Acer Predator XB3 24,5 za darmo na terenie Poznania. Oddaję go ponieważ synkowi pewnego dnia puściły nerwy podczas grania w jakąś grę i rozwalił klawiaturę więc postanowiliśmy dać mu karę i oddać wszystkie jego sprzęty. Proszę o kontakt pod numerem", {"entities": [[27, 44, "Model urządzenia"], [45, 49, "Przekątna ekranu"]]}], ["Sprzedam telefon Samsung s20 ultra ,telefon w stanie bardzo dobrym używany 2 miesiące", {"entities": [[17, 34, "Model urządzenia"]]}], ["Witam. Mam na sprzedaż procesor Intel Core i3 560, 2x 3.30 Ghz, lga1156. Procesor w pełni sprawny. Do tego dorzucam wiatrak widoczny na zdjęciu. Szczegółowa specyfikacja procesora dostępna tutaj: https://ark.intel.com/content/www/us/en/ark/products/50177/intel-core-i3-560-processor-4m-cache-3-33-ghz.html", {"entities": [[32, 49, "Model urządzenia"]]}], ["Sprzedam: modem Huawei E3372 + router DWR-116 z usb, które w komplecie stanowią  Internet domowy. Sprzęt używany dwa lata. Odbiór osobisty.", {"entities": [[16, 28, "Model urządzenia"], [38, 45, "Model urządzenia"]]}], ["Huawei y6 2018 pudełko stan wyświetlacza idealny 100% sprawny technicznie na tylnej  obudowie widoczne ryski", {"entities": [[0, 14, "Model urządzenia"]]}], ["Na sprzedaż używany, w świetnym stanie IPhone 8 Plus. Telefon bardzo dobrze się sprawuje, ale jest już po gwarancji producenta.", {"entities": [[39, 52, "Model urządzenia"]]}], ["Witam serdecznie, na sprzedaz mam telefon: Samsung NOTE 9 128 gb, wersja niebieska. Zestaw kompletny taki jak od producenta. Pełen zestaw,  kupiony w Polskim sklepie.", {"entities": [[43, 57, "Model urządzenia"], [58, 64, "Pamięć"], [73, 82, "Kolor"]]}], ["witam sprzedam redmi 7a stan idealny od nowosci szklo hartowane 100 procent sprawny caly zestaw z kartonikiem polecam warto", {"entities": [[15, 23, "Model urządzenia"]]}], ["Witam, oferuję widoczny na foto telefon-smartfon LG L80 - o takich parametrach:", {"entities": [[49, 55, "Model urządzenia"]]}], ["Mam na sprzedaż telefon Xoami Redmi 5 A 16gb  telefon posiada pęknięcie na szybce ale nie przeszkadza to w użytkowaniu, telefon posiada ślady użytkowani, cena do małej negocjacji", {"entities": [[30, 39, "Model urządzenia"], [40, 44, "Pamięć"]]}], ["Sprzedam iPhona 8 plus - space grey - czarny", {"entities": [[9, 22, "Model urządzenia"], [25, 35, "Kolor"]]}], ["Sprzedam monitor Samsung Sync Master 206 BW , 21 cali.", {"entities": [[17, 40, "Model urządzenia"], [46, 48, "Przekątna ekranu"]]}], ["Iphone 8 64gb stan telefonu 9/10 ((idealny)) wszystko działa  bez problemu,niema żadnych problemów z  telefonem, nigdy nie był serwisowany", {"entities": [[0, 8, "Model urządzenia"], [9, 13, "Pamięć"]]}], ["Toner Brother DR-2000 jest to nowy nie używany toner, zapakowany oryginalnie wraz z zawartością, więcej informacji na w wiadomości prywatnej bądź pod numerem telefonu.", {"entities": [[6, 21, "Model urządzenia"]]}], ["Sprzedam tel.Huawei P9 lite mini.z pokrowcem ,stan b.dobry tylko szkiełko do wymiany jest trochę zniszone .Polecam.", {"entities": [[13, 32, "Model urządzenia"]]}], ["Telefon Apple Iphone 6S 64GB", {"entities": [[8, 23, "Model urządzenia"], [24, 28, "Pamięć"]]}], ["Witam mam na sprzedaż IPhone 8 64 GB rose gold. Telefon w bardzo dobrym stanie wizualnym bez obić i stłuczeń. Bez blokad iCloud i sim. W zestawie 2 szkła hartowane jedno na telefonie, ładowarka, słuchawki i etui szklane no i wiadomo pudełko ze wszystkimi naklejkami i książeczkami. Więcej informacji bądź zdjęć pod numerem telefonu.", {"entities": [[22, 30, "Model urządzenia"], [31, 36, "Pamięć"], [37, 46, "Kolor"]]}], ["Nokia n81 8gb. Do wymiany panel oraz taśma slidera. Odbiór osobisty. Kontakt przez olx", {"entities": [[0, 9, "Model urządzenia"], [10, 13, "Pamięć"]]}], ["Sprzedam Samsung Galaxy A50", {"entities": [[9, 27, "Model urządzenia"]]}], ["Do sprzedania 3 telefony komórkowe Nokia 7230, telefon Compas, oraz telefon MaxCom MM 460 BB. Telefony są uszkodzone i mają brak ładowarek. Odbiór osobisty.", {"entities": [[35, 45, "Model urządzenia"], [76, 92, "Model urządzenia"]]}], ["Klawiatura do Laptopa MP-06836E0-3599 SP", {"entities": [[22, 37, "Model urządzenia"]]}], ["Sprzedam używany telefon LG X power 2 telefon w stanie bardzo dobrym , bateria trzyma dobrze, cena do lekkiej negocjacji, ponieważ brakuje kabla do ładowarki, który można dokupić za kilka złotych, tylko odbiór osobisty, nie wysyłam, podpisuję umowę sprzedaży zainteresowanych proszę o kontakt", {"entities": [[25, 37, "Model urządzenia"]]}], ["Sprzedam smartfon HUAWEI Y6 2018 stan bardzo dobry, ekran bez rys nic się nie zacina.", {"entities": [[18, 32, "Model urządzenia"]]}], ["Sprzedam tablet Samsung Tab 2 ,7 cali z możliwością obsługi karty SIM co pozwala na dzwonienie i korzystania z internetu poza zasięgiem WIFI.", {"entities": [[16, 29, "Model urządzenia"], [31, 32, "Przekątna ekranu"]]}], ["Sprzedam iPhone 6 16gb sprawny po wymianie baterii nie zacina sie, wysyłka", {"entities": [[9, 17, "Model urządzenia"], [18, 22, "Pamięć"]]}], ["Sprzedam telefon LG K10 biały, używany, jednak jego stan jest idealny, nie posiada żadnych wad,", {"entities": [[17, 23, "Model urządzenia"], [24, 29, "Kolor"]]}], ["Sprzedam telefon Huawei Mate 10 lite, w idealnym stanie użytkowany przez starszą osobę. Jedyny mankament to odbarwiony ekran (widoczne na zdjęciu), niestety tel jest już poza gwarancją. Wysyłka plus 15 zl. Zapraszam.", {"entities": [[17, 36, "Model urządzenia"]]}], ["Sprzedam telefon Samsung Galaxy  J7  2017. Telefon jest sprawny i bardzo zadbany. Ok.tydzień temu wypadł mi z kieszeni płaszcza na podłogę i pojawiła się niewielka plama , którą widać na zdjęciu a z którą jak na razie nic się nie dzieje. Tlefon posiada oryginalne pudełko ładowarkę i słuchawki.Jeśli ktoś się zna może naprawić. Keys gratis. Cena do uzgodnienia.", {"entities": [[17, 41, "Model urządzenia"]]}], ["Witam. Mam do sprzedania telefon Huawei p9 lite 2017. Telefon w bardzo dobrym stanie, nie ścina się, nie posiada rys, jest bardzo łatwy w obsłudze. Telefon ani raz nie był naprawiany ani zniszczony. Bardzo polecam.Dorzucam trzy etui w cenie. Cena do minimalnej negocjacji. Mozliwa wysyłka lub odbiór osobisty", {"entities": [[33, 52, "Model urządzenia"]]}], ["Mam na sprzedaż telefon Samsung Galaxy S 5 w stanie bardzo dobrym .Gniazdo w telefonie do ładowania do wymiany", {"entities": [[24, 42, "Model urządzenia"]]}], ["Sprzedam Iphone 6plus 16 GB stan oceniam na bardzo dobry  ,posiadam 4 etui pudełko ładowarkę oryginalna i oryginalny przewód wszystko działa bez zarzutu bateria 76% trzyma prawie cały dzień ale niedługo bd trzeba wymienic .", {"entities": [[9, 21, "Model urządzenia"], [22, 27, "Pamięć"]]}], ["Na sprzedaż Huawei MediaPad M3. Tablet dwu letni.Wygląda i pracuje jak nowy.Cały zestaw.tablet+ładowarka oryginalna,pudełko i pokrowiec", {"entities": [[12, 30, "Model urządzenia"]]}], ["Telefon model: FIG-LX1. Kolor czarny. Pamięć ROM:32GB RAM:3GB. Ekran 5.65\", aparaty 13MP+2MP Dual Camera, czytnik lini papilarnych. Stan dobry, pare rysek na ekranie. Kupiony w sieci PLUS. Obiór osobisty os. Leśne.", {"entities": [[15, 22, "Model urządzenia"], [49, 53, "Pamięć"], [30, 36, "Kolor"], [58, 61, "RAM / VRAM"], [69, 73, "Przekątna ekranu"]]}], ["Witam. Sprzedam iPhone XS.m,  256GB Gold. Telefon kupiony w Polsce. Telefon w stanie idealnym w 100% sprawny. Z telefonem dodaję oryginalne pudełko wraz ze wszystkim nie używanymi akcesoriami! .dodatkowo dodaje etui guess.", {"entities": [[16, 25, "Model urządzenia"], [30, 35, "Pamięć"], [36, 40, "Kolor"]]}], ["Sprzedam ładnego iphone 8 64gb pełny komplet co daje producent 87% bateri kondycja biały stam bdbgorąco polecam będzie wylogowany z kąta i zresetowany gorąco polecam zapraszam do komtaktu w rozliczeniu tablet na łindołsie laptop", {"entities": [[17, 25, "Model urządzenia"], [26, 30, "Pamięć"]]}], ["Sprzedam nowy, fabrycznie zapakowany, oryginalny toner HP Q5951A 643A Cyan do serii LaserJet 4700.", {"entities": [[55, 69, "Model urządzenia"], [84, 97, "Model urządzenia"]]}], ["Sprzedam laptopa hp dv7 model 5090ef. Laptop po upadku przestał działać, pęknięta matryca. Sprzedaję jako uszkodzony.", {"entities": [[17, 36, "Model urządzenia"]]}], ["IPhone 7 128GB z polskiej sieci dystrybucji. Sprawny w 100% . Stan wizualny bardzo dobry.Minimalne ryski powstałe podczas użytkowania.", {"entities": [[0, 8, "Model urządzenia"], [9, 14, "Pamięć"]]}], ["Posiadam w idealnym stanie iPady model a1474 . Używane okazjonalnie w specjalnych obudowach . W zestawie z zasilaczem . Brak jakichkolwiek rys plecy i wyświetlacz. Dodatkowo torba dedykowana. Możliwość wysyłki za pobraniem przedpłata na konto 20zl. Odbiór osobisty Bydgoszcz , ŁABISZYN", {"entities": [[27, 44, "Model urządzenia"]]}], ["Zamienię samsunga s20 fe 128gb", {"entities": [[9, 21, "Model urządzenia"], [25, 30, "Pamięć"]]}], ["Witam posiadam telefon Redmi 7a z z tłuczonym szkłem ale po za tym telefon w pełni sprawny do telefonu dodaje pudełko co prawda jest trochę zmęczony ale środek jest jak nowka dobry jako dawca", {"entities": [[23, 31, "Model urządzenia"]]}], ["Huwawei P Smart 2019. Używany ze 3 miesiące. Folia na ekranie , dodaje pokrowiec. Wszystko działa, w komplecie nie używane słuchawki plus ładowarka. Możliwa wysyłka.", {"entities": [[0, 20, "Model urządzenia"]]}], ["Witam serdecznie posiadam telefon Redmi 7a w stanie trochę zmęczonym jako wizualnie ale za to reszta śmiga po za stluczonym szkłem na wyświetlaczu do telefonu posiadam pudełko", {"entities": [[34, 42, "Model urządzenia"]]}], ["Lenovo Thinkpad t420s ultrabook", {"entities": [[0, 21, "Model urządzenia"]]}], ["Huawei p Smart Z pudełko ładowarka i używane etui stan telefonu ładny ślady użytkowania jedynie na tylnej klapce w postaci małych rysek spowodowane pd noszenia etui wyświetlacz bez żadnych rys ogólnie sprawny żadnych wad ukrytych serdecznie zapraszamy do zakupu możliwość wysyłki tylko po wpłacie nie wysyłam za pobraniem", {"entities": [[0, 14, "Model urządzenia"]]}], ["Witam, sprzedam bardzo praktyczny i poręczny tablet marki Samsung Galaxy TAB E. Tablet bez rys oraz pęknięć. W stanie bardzo dobrym. Tablet posiada  1,5 GB RAM 8 GB ROM w zestawie z pudełkiem, futerałem , rysikiem oraz zastępczą ładowarką. Bardzo gorąco polecam i zachęcam do zakupu", {"entities": [[58, 78, "Model urządzenia"], [160, 164, "Pamięć"], [149, 155, "RAM / VRAM"]]}], ["Sprzedam laptop HP Probook 4320s. Technicznie sprawny jednak obudowa w stanie średnim.", {"entities": [[16, 32, "Model urządzenia"]]}], ["Witam, mam na sprzedaż nowy oryginalny toner Kyocera TK-310. Cena w sklepie 395 zł", {"entities": [[45, 59, "Model urządzenia"]]}], ["Mam do sprzedania używany przeze mnie telefon komomorkowy Sony Xperia T3  Zapraszam do zakupu w Przytocznej lub wyśle na koszt kupującego Koszt wysyłki 13 zł", {"entities": [[58, 72, "Model urządzenia"]]}], ["Witam . Sprzedam iPhone XS MAX GOLD . Telefon jest w stanie bardzo dobrym bez blokad . Kondycja bateri 88% . Proszę nie proponować za mniej niż jest wystawiony . W zestawie pudełko ładowarka etui . Telefon na najnowszym systemie . Nigdy nie naprawiany . Możliwa zamiana na inny telefon tańszy lub w podbnej cenie . Od razu napisze nie interesują mnie iPhone 7 czy 8 .", {"entities": [[17, 30, "Model urządzenia"], [31, 35, "Kolor"]]}], ["Sprzedam tel. Xaomi redmi not 8 t parametry 4gb ramu 64gb pamieci dual sim i mozliwosc dolozenia karty pamięci  w komplecie telefon ladowarka i kabel stan bdb  telefon kupiony okolo rok temu w media market za 929zl kolor blu aurora", {"entities": [[14, 33, "Model urządzenia"], [53, 57, "Pamięć"], [221, 231, "Kolor"], [44, 47, "RAM / VRAM"]]}], ["Witam sprzedam półtora roczny telefon komórkowy z papierami Samsung Galaxy A10 , bateria długo trzyma. Na telefonie szkło hartowane oraz posiadam etui przezroczyste.Telefon był krótko używany służył jako zapasowy.", {"entities": [[60, 78, "Model urządzenia"]]}], ["Całkowicie sprawna drukarka wielofunkcyjna HP Deskjet Ink Advantage 3636.", {"entities": [[43, 72, "Model urządzenia"]]}], ["Matryca wxga produkcji Samsung model ltn154x1-l03, sprawna lekkie ryski z przodu zero bad pixeli. W gratisie inwerter.", {"entities": [[37, 49, "Model urządzenia"]]}], ["Sprzedam telefon Huawei Honor 8x 64gb gwarancji zostało jeszcze 5msc, stan bardzo dobry. Najlepiej odbior osobisty ale jest możliwość wysyłki.", {"entities": [[17, 32, "Model urządzenia"], [33, 37, "Pamięć"]]}], ["Model: Latitude E6420", {"entities": [[7, 21, "Model urządzenia"]]}], ["Witam sprzedam Apple iPhone 12 64GB niebieski, telefon NOWY ZAPAKOWANY nie macany, sprzedaje bo kupiłem 12 Pro Max.", {"entities": [[15, 30, "Model urządzenia"], [31, 35, "Pamięć"], [36, 45, "Kolor"]]}], ["Zotac GeForce GTX 650 Ti 1GB bez pudełka i innych akcesoriów. Karta w 100% sprawna, potrzebny jest kabel zasilający który mogę wrzucić wraz z kartą w razie potrzeby.", {"entities": [[0, 24, "Model urządzenia"], [25, 28, "RAM / VRAM"]]}], ["Sprzedam fabrycznie nowy,  zafoliowany, nigdy nie użyty smartfon Samsung Galaxy A41 wraz z oryginalnymi akcesoriami.", {"entities": [[65, 83, "Model urządzenia"]]}], ["Witam. Sprzedam smartphone samsung Galaxy note 9 n960f bez simlocka. Stan perfekcyjny bez simlocka oraz uszkodzeń. Od nowości folia na ekranie.", {"entities": [[35, 54, "Model urządzenia"]]}], ["Zamienię używany Huawei P40 lite e, kupiony w czerwcu w Play na inny z wyjątkiem Huawei w podobnej cenie lub z moją dopłatą do 500 zł.", {"entities": [[17, 32, "Model urządzenia"]]}], ["Do sprzedania używany Microsoft Surface Pro 5 generacji (model 1796) w najmocniejszej wersji.", {"entities": [[22, 45, "Model urządzenia"]]}], ["Do sprzedania Samsung Note 10+, telefon od nowości noszony w pokrowcu i z naklejonym szkłem, stan określam na bdb, na ekranie żadnej rysy. Kupiony rok temu wiec posiada jeszcze ok 12 msc fabrycznej gwarancji. Pełny komplet tak jak daje producent.", {"entities": [[14, 30, "Model urządzenia"]]}], ["Witam. Do sprzedaży oferuję w pełni sprawny, używany,w dobrym stanie smartfon Nokia N8 z ładowarką. Telefon bez simlocka, bez żadnych uszkodzeń, bez wad ukrytych, z widocznymi normalnymi śladami użytkowania. W telefonie wiele przydatnych aplikacji, których teraz już nie znajdziemy dla tego modelu np, latarki, poziomica, monitoring baterii, oraz różne gry. Telefon ma wszystkie aplikacje oryginalne np. edytor zdjęć czy wideo oraz mapy. Telefonem można robić świetne zdjęcia, słuchać radia, nagrywać obraz i dżwięk, oraz odtwarzać /w tym z karty pamięci np. mp3, mp4/. Szkiełko obiektywu aparatu nie porysowane, głośnik super, bateria dobra. Więcej informacji przez telefon. Polecam.", {"entities": [[78, 86, "Model urządzenia"]]}], ["Na sprzedaż topowy Huawei z jedynej słusznej linii mate (20 pro).", {"entities": [[51, 64, "Model urządzenia"]]}], ["Skaner wielkoformatowy OCE4730.", {"entities": [[23, 30, "Model urządzenia"]]}], ["Uwaga Zamienię Huawei p40 lite na inny stan idealny .mam to jakieś 4 dni . proszę o oferty.  Pozdrawiam i", {"entities": [[15, 30, "Model urządzenia"]]}], ["Witam posiadam na sprzedaż zadbany telefon jakim jest Xiaomi mi mix 2S , telefon bez was ukrytych , wizualnie wzorowy od nowości szkło na aparacie oraz ekranie dodatkowo zestaw etui . Telefon kupiony w Saturnie za 2000 tysiące złotych jestem jednym właścicielem . W zestawie wszystko co daje producent . Jeden z lepszych modelów jakie Xiaomi wypuścił .", {"entities": [[54, 70, "Model urządzenia"]]}], ["Sprzedam Huawei Mate 10 lite.", {"entities": [[9, 28, "Model urządzenia"]]}], ["Mam na sprzedaż drukarkę epson stylus sx130. Drukarka atramentowa (kolor) oraz funkcja skanowania.", {"entities": [[25, 43, "Model urządzenia"]]}], ["Mam na sprzedaż iPhone X 64Gb Silver. Telefon zawsze noszony w etui oraz z naklejonym szkłem. Nie ma żadnych pęknięć ani rys na ekranie oraz z tylu. Jedyne delikatne ryski są na brzegach urządzenia (kto miał ten telefon wie ze niestety nawet noszenie etui przed nimi nie ochroni).", {"entities": [[16, 24, "Model urządzenia"], [25, 29, "Pamięć"], [30, 36, "Kolor"]]}], ["Sprzedam Telefon Komórkowy Oppo A91", {"entities": [[27, 35, "Model urządzenia"]]}], ["Sprzedam etui Griffin Survivor Case ThinkPad Tablet 2. Bdb stan.", {"entities": [[36, 53, "Model urządzenia"]]}], ["W ofercie sprzedaży TELEFON OPPO RENO4 LITE", {"entities": [[28, 43, "Model urządzenia"]]}], ["Witam, mam do sprzedania samsunga s9 w dobrym stanie. Kolor telefonu to fioletowy", {"entities": [[25, 36, "Model urządzenia"], [72, 81, "Kolor"]]}], ["Mam zamówienie na karte rtx 3080 gigabayte gaming w sklepie miedia expert karta jest gotowa do odbioru. Karty nie zamierzam odebrać. Podczas  odbioru podajesz dane do faktury. Cena karty to 6799zl w sklepie i za 500zł odsprzedam swoje zamówienie abyś odebrał karte. Tylko odbiór osobisty-Koszalin. W razie pytań prosze dzwonić", {"entities": [[24, 42, "Model urządzenia"]]}], ["Przedmiotem sprzedaży jest Płyta główna do Laptopa Notebooka Asus A3H.", {"entities": [[61, 69, "Model urządzenia"]]}], ["Sprzedam router Huawei B315s-22 kompletny, wraz z zasilaczem sieciowy sprawny. Posiadam dwa takie same modele w kolorze białym i czarnym. Cena dotyczy 1 szt.", {"entities": [[16, 31, "Model urządzenia"]]}], ["Przedmiotem sprzedaży jest powystawowy iPhone 8 64GB w kolorze Gold.", {"entities": [[39, 47, "Model urządzenia"], [48, 52, "Pamięć"], [63, 67, "Kolor"]]}], ["Sprzedam Laptop Dell D830 + zasilacz", {"entities": [[16, 25, "Model urządzenia"]]}], ["Sprzedam nowy telefon samsung s10 128 GB czarny . Nowy , zafoliowany . Gwarancja , faktura . Zakupiony w sieci Orange", {"entities": [[22, 33, "Model urządzenia"], [34, 40, "Pamięć"], [41, 47, "Kolor"]]}], ["Witam mam do sprzedania używanego Iphone 7 w kolorze złoto różowym telefon jest sprawne tylko ma jedna wadę na tylnej części telefonu wylał mi się jakiś płyn który odbarwił kolor a reszta jest w stanie dobrym", {"entities": [[34, 42, "Model urządzenia"]]}], ["Witam. Na sprzedaż mój prywatny iPhone 8. Telefon użytkowałem od długiego czasu, bez blokad iCloud czy simlock. Telefon w 100% sprawny, ekran w stanie bdb, noszony cały czas ze szkłem hartowanym Spigen, kiedyś po upadku pękło tylne szkło, wymienione na zamiennik z Allegro, lecz niestety aluminiowa ramka wokół aparatu nie pasowała, wiec jest bez niej, stad tez trochę niższa cena. Bateria wymieniona na dobrej jakości zamiennik Green Cell, nie jakaś chińska podróba , wiec kondycja baterii 100%. W zestawie telefon, pudełko, oryginalna ładowarka i dłuższy bodajże nylonowy kabel. Oryginał się uszkodził , co jest częsta bolączka kabli od Apple.", {"entities": [[32, 40, "Model urządzenia"]]}], ["Witam , posiadamy na sprzedaż bardzo elegancki i wydajny laptop SecurBook X5 , laptop jest nowy,skonfigurowany do zwykłego użytkowania , wcześniej był przeznaczony dla firm i zmodyfikowany kosztował jedyne 8999zł !! tutaj link do strony producenta", {"entities": [[64, 76, "Model urządzenia"]]}], ["Sprzedam nowy nieużywany Samsung A 51 wraz z kompletem producenta i gwarancja 2 letnia. Kupiony w Orange w ramach przedłużenia umowy. Polecam.", {"entities": [[25, 37, "Model urządzenia"]]}], ["Sprzedam Laptop Gamingowy Asus Republic of Gamers, model GL553V. Rozbudowana pamięć RAM do 16GB, laptop posiada Mega szybki dysk z systemem SSD 238 GB oraz drugi wbudowany dysk HDD o pojemności 1TB!", {"entities": [[57, 63, "Model urządzenia"], [144, 150, "Pamięć"], [194, 197, "Pamięć"], [91, 95, "RAM / VRAM"]]}], ["Ekstra sprawny monitor PC PHILIPS 23.6 cala Full HD HDMI DVI VGA model 243V 5L", {"entities": [[71, 78, "Model urządzenia"], [34, 38, "Przekątna ekranu"]]}], ["Sprzedam w idealnym stanie iPhone SE z 2018r. Telefon bez jakichkolwiek wad z nową baterią wymienioną w serwisie iPhone", {"entities": [[27, 43, "Model urządzenia"]]}], ["Sprzedam grafikę gtx 750 2gb gddr5 sprawną w 100% nie podkręcana, czysczona co 2 mies.", {"entities": [[17, 24, "Model urządzenia"], [25, 28, "RAM / VRAM"]]}], ["Mam do sprzedania telefon Honor View 20 w kolorze czerwonym, wersja 8/256 GB. Telefon pochodzi ze sklepu X-kom. Posiada delikatne przebarwienia na obudowie od góry i dołu (przez częste przecieranie - dezynfekcję telefonu).", {"entities": [[26, 39, "Model urządzenia"], [68, 69, "RAM / VRAM"], [70, 76, "Pamięć"], [50, 59, "Kolor"]]}], ["Witam mam na sprzedaż drukarkę atramentowa firmy HP 930 C deskjet. Drukarka sprawna drukuje w kolorze jak i czarno biało. Posiada okablowanie tusz czarny zamontowany w drukarce. Kolorowy tusz trzeba by dokupić. Zainteresowanych zapraszam do kupna", {"entities": [[49, 65, "Model urządzenia"]]}], ["Sprzedam telefon Xiaomi Redmi 5A w bardzo dobrym stanie na ekranie naklejone jest jeszcze szkło hartowane. Używany około 2 lat w pełni sprawny zadbany Brak uszkodzeń.", {"entities": [[17, 32, "Model urządzenia"]]}], ["Sprzedam iPhone 7 Gold 32GB", {"entities": [[9, 17, "Model urządzenia"], [18, 22, "Kolor"], [23, 27, "Pamięć"]]}], ["Witam. Posiadam na sprzedaż iPhone 11 Pro 64GB w kolorze Spacer Grey. Pełny zestaw. Cena do negocjacji. Darmowa wysyłka na terenie całego kraju.", {"entities": [[28, 41, "Model urządzenia"], [42, 46, "Pamięć"], [57, 68, "Kolor"]]}], ["Sprzedam tablet Ipad Air", {"entities": [[16, 24, "Model urządzenia"]]}], ["Na sprzedaż posiadam nową Mysz komputerowa Alienware  AW558.", {"entities": [[43, 59, "Model urządzenia"]]}], ["Witam. Sprzedam telefon Nokia N96 na dawcę części. Telefon leży 10lat rozebrany, obudowa kompletna, płyta główna, lcd.", {"entities": [[24, 33, "Model urządzenia"]]}], ["Sprzedam dwa sprawne telefony LG modele KU990i oraz GD330. Oba mają całe wyświetlacze oraz obudowy i są w bardzo dobrym stanie - zadbane. Baterie są oryginalne, długo trzymają. Jest jedna ładowarka ale pasuje do obu modeli.", {"entities": [[40, 46, "Model urządzenia"], [52, 57, "Model urządzenia"]]}], ["Palit GeForce RTX 3060 Dual OC 12GB GDDR6", {"entities": [[0, 30, "Model urządzenia"], [31, 35, "RAM / VRAM"]]}], ["Witam posiadam na sprzedaż iphone 6s o pamięci 16gb telefon jest sprawny w 100% tak jak i orginalny posiadam pudełko ze wszystkimi akcesoriami kondycja bateri to 90% stan ogólny oceniam na bardzo dobry  na pewno komuś posłuży cenna jest taka atrakcyjna ponieważ odkładam na wyjazd a i tak kupiłam nowszy model zapraszam.", {"entities": [[27, 36, "Model urządzenia"], [47, 51, "Pamięć"]]}], ["Ładowarka macbook do laptopa apple 60w magsafe 2 sprzedaje używane bo już nie korzystam. Tylko odbiór osobisty.", {"entities": [[29, 48, "Model urządzenia"]]}], ["Witam, sprzedam sprawne chłodzenie od Radeona R9 280X marki 3DClub w wersji Royal Queen.", {"entities": [[38, 66, "Model urządzenia"]]}], ["Drukarka igłowa Panasonic KX-P1150. Tania w eksploatacji, w pełni sprawna. Posiada wszystkie kable. Sprzedaję bo zlikwidowałem działalność.", {"entities": [[16, 34, "Model urządzenia"]]}], ["Nowy xiaomi poco z3 NFC 64gb ciemnoszary zafoliowany. Bez simlocka. Polskie menu. Fabrycznie zapakowany i zafoliowany. Cały zestaw. Odbiór osobisty, cena 800;-", {"entities": [[5, 23, "Model urządzenia"], [24, 28, "Pamięć"]]}], ["Sprzedam Samsunga galaxy j5 2016", {"entities": [[9, 32, "Model urządzenia"]]}], ["Używany sprawny Samsung Galaxy S8. Wszystkie akcesoria oprócz słuchawek (zostawiam ze względów higienicznych).", {"entities": [[16, 33, "Model urządzenia"]]}], ["iPhone 6s Plus rocznik 2016, zakupiony w oryginalnym sklepie Microsoft", {"entities": [[0, 14, "Model urządzenia"]]}], ["iPad Air 2 prawie nowy. Tylko pojedyncze ślady na rantach świadczą o tym że iPad był używany. Od zakupu noszonym w etui, tylne plecy oklejone folią, na przodzie szło. Po zdjęciu obu foli przód i tył jak nowy. Do tego prawie nowe pancerne etui UAG. Bateria wytrzymuje 1,5 dnia intensywnego użytkowania. Tablet w 100 % sprawny, nigdy nie otwierany i ładowany oryginalnymi akcesoriami Apple. Tablet czysty sformatowany, bez blokad, nieobciążony kredytem.", {"entities": [[0, 10, "Model urządzenia"]]}], ["Witam, mam na sprzedaż procesor Intel core i3-6300 (3.8GHz, 4MB Cache, LGA 1151). Używany 2 lata. Niestety nie posiadam oryginalnego pudełka. W 100% sprawny. W razie pytań proszę pisać.", {"entities": [[32, 50, "Model urządzenia"]]}], ["Sprzedam klawiaturę bezprzewodową firmy Logitech model K 400 Plus. Klawiatura sprawna w bardzo dobrym stanie. Polecam", {"entities": [[55, 65, "Model urządzenia"]]}], ["Posiadam do sprzedania nowy, nigdy nie otwarty z opakowania (plomba na pudełku) telefon Samsung Galaxy A71 w kolorze Prism Crush Silver (srebrny) w wersji dual SIM 128GB", {"entities": [[88, 106, "Model urządzenia"], [117, 135, "Kolor"], [164, 169, "Pamięć"]]}], ["Sprzedam laptop hp 250 g6 specyfikacja na zdjęciu  posiada zasilacz i pudełko /opakowanie od niego, cena do negocjacji", {"entities": [[16, 25, "Model urządzenia"]]}], ["Płyta główna :pegatron IPMTB-GS", {"entities": [[14, 31, "Model urządzenia"]]}], ["Sprzedam złoty iPhone 8 o pojemności 64 GB.", {"entities": [[15, 23, "Model urządzenia"], [37, 42, "Pamięć"]]}], ["sprzedam nowy Samsung Galaxy M31s Czarny SM-M317, na gwarancji i z kartą pamięci 128 GB, a dodatkowo nowe etui do tego modelu .. możliwość niewielkiej negocjacji i odbiór osobisty bo nie wysyłam za pobraniem!", {"entities": [[14, 33, "Model urządzenia"], [34, 40, "Kolor"]]}], ["QNAP sieciowy serwer plików - TS-459 PRO II sprzedam. Stan idealny. Jego dane techniczne są na stronie:", {"entities": [[30, 43, "Model urządzenia"]]}], ["Na sprzedaż działający lecz z rozbitym ekranem Iphone 7.", {"entities": [[47, 55, "Model urządzenia"]]}], ["Sprzedam Komputer/Stacje Roboczą Dell Precision T5400", {"entities": [[33, 53, "Model urządzenia"]]}], ["Mam do sprzedania Samsung Galaxy S20 plus .Telefon jest praktycznie Nowy.Zakupiony w listopadzie (dołączam rachunek zakupu) Nadal posiada oryginalna folie ochronna.Dodatkowo nowe Etui", {"entities": [[18, 41, "Model urządzenia"]]}], ["Do zaoferowania posiadam Iphone 8 Plus czarny 64GB. Stan telefonu bardzo dobry z strony technicznej jak i wizualnej. Na telefonie oczywiście znajdziemy mikro ryski wynikające z normalnej eksploatacji, brak pęknieć czy większych przetarć bądź ubytków. Telefon nigdy nie był naprawiany, wszystko sprawne, Touch ID działa, obecnie wylogowany z Icloud i przygotowany dla nowego nabywcy. Do telefonu dołączam karton, ładowarkę, nowe szkło na ekran 5D, kabel usb zamiennik, brak słuchawek oraz etui z względów higienicznych. Możliwość obejrzenia oraz sprawdzenia telefonu w Bydgoszczy.", {"entities": [[25, 38, "Model urządzenia"], [39, 45, "Kolor"], [46, 50, "Pamięć"]]}], ["Mam na sprzedaż telefon Samsung Galaxy S6 w kolorze złotym. Stan widoczny na zdjęciu. Telefon ma uszkodzoną baterię.", {"entities": [[24, 41, "Model urządzenia"]]}], ["iPhone 7 Plus 32GB Rose Gold - uszkodzony tak jak na zdjęciach.", {"entities": [[0, 13, "Model urządzenia"], [14, 18, "Pamięć"], [19, 28, "Kolor"]]}], ["Przedmiotem sprzedaży jest telefon Samsung Galaxy S7", {"entities": [[35, 52, "Model urządzenia"]]}], ["Laptop E Machines 525 sprawny dane Dysk 120 GB Ram 3 GB procesor Intel Celeron 900 taktowanie 2,19 Grafika HD Ekran 15,6 Bateria nie trzyma zasilacz w komplecie Wgrany Windows 7 gotowy do użycia ODBIÓR OSOBISTY NIE WYSYŁAM", {"entities": [[7, 21, "Model urządzenia"], [40, 46, "Pamięć"], [51, 55, "RAM / VRAM"], [116, 120, "Przekątna ekranu"]]}], ["Witam serdecznie sprzedam w 100% sprawny zasilacz corsair vs450 do komputera o mocy 450 wat. Zasilacz jest sprawny i bardzo cichy nie ma żadnych wad. Istnieje możliwość wysyłki. Preferuje wiadomosci Olx lub SMS gdyż nie zawsze mogę odebrać", {"entities": [[50, 63, "Model urządzenia"]]}], ["Sprzedam Nowy zaplombowany tel. Samsung A51 128gb tel.jest z T-Mobile .", {"entities": [[32, 43, "Model urządzenia"], [44, 49, "Pamięć"]]}], ["Witam .Na sprzedaz w dobrym stanie samsung a3 2016 w bardzo dobrym stanie .Polecam serdecznie.", {"entities": [[35, 50, "Model urządzenia"]]}], ["Witam sprzedam telefon huawie mate 10 lite wizualnie wyglada bardzo ladnie. Ale szybka do wymiany. Wszystko dziala. Mozliwa wyslyka paczkomatem.", {"entities": [[23, 42, "Model urządzenia"]]}], ["Nowy iPad Air 6 generacji, 32gb", {"entities": [[5, 15, "Model urządzenia"], [27, 31, "Pamięć"]]}], ["Witam Sprzedam 2 miesięczny telefon posiadam cały komplet dodaje kaburę i etui 4/64 GB posiadam Dowód zakupu", {"entities": [[79, 80, "RAM / VRAM"], [81, 86, "Pamięć"]]}], ["Dzień dobry, sprzedam klawiaturę Corsair K95 platinum ze switchamo cherry mx speedy.", {"entities": [[33, 44, "Model urządzenia"]]}], ["Sprzedam Huawei p smart. Telefon kupiony w media expert, na gwarancji do 01.04.2021. Do tel oryginalna ładowarka, pudełko, faktura zakupu. Od nowości szkło hartowane + tylna osłona firmy Spigen. Stan oceniam na bdb", {"entities": [[9, 23, "Model urządzenia"]]}], ["Sprzedam tablet Asus Nexus 7.", {"entities": [[16, 28, "Model urządzenia"]]}], ["Witam posiadam na sprzedaż samsunga galaxy a50 w wersji białe mieniacy się pod światłem na różne kolory Telefon posiada jedno pęknięcie ekranu nie przeszkadza w użytkowaniu Telefonu Telefon posiada etui oraz ładowarkę do szybkiego ładowania", {"entities": [[27, 46, "Model urządzenia"], [56, 61, "Kolor"]]}], ["Do sprzedania mobilny router Huawei E5573.", {"entities": [[29, 41, "Model urządzenia"]]}], ["Galaxy Note20 to coś więcej niż typowy smartfon. Wszystko za sprawą zaawansowanego rysika S Pen, który znacznie zwiększa paletę zastosowań telefonu. Możesz wygodnie rysować, ręcznie nanosić notatki, automatycznie przekształcane w tekst, a także sterować urządzeniem za pomocą gestów. Rysik z modułem Bluetooth i wskaźnikiem laserowym znakomicie sprawdzi się podczas prowadzenia prezentacji – możesz nim zdalnie zmienić slajd czy uruchomić wybrane funkcje telefonu.", {"entities": [[0, 13, "Model urządzenia"]]}], ["Monitor 20\" w bardzo dobrym stanie", {"entities": [[8, 10, "Przekątna ekranu"]]}], ["Mam na sprzedaż iPhone 8 64gb w kolorze SILVER,telefon użytkowany tylko przeze mnie.", {"entities": [[16, 24, "Model urządzenia"], [25, 29, "Pamięć"], [40, 46, "Kolor"]]}], ["Super telefon/smartfon o najlepszych parametrach na rynku SAMSUNG GALAXY S9+ Plus DUAL-SIM (symbol: SM-G965F/DS).", {"entities": [[58, 81, "Model urządzenia"]]}], ["Witam sprzedam nowy nie używany nie rozpakowany LG K10 LTE w razie pytań proszę o kontakt telefoniczny", {"entities": [[48, 58, "Model urządzenia"]]}], ["Do zaoferowania posiadam sprawny media converter TP-LINK MC110CS. Brak zasilacza, wystarczy praktycznie dowolny 5V.", {"entities": [[49, 64, "Model urządzenia"]]}], ["Procesor Intel Core i3-10100F. Procesor jest nowy, oryginalnie zapakowany, kupiony w polskim sklepie.", {"entities": [[9, 29, "Model urządzenia"]]}], ["Sprzedam iPhone 11 Pro 256 GB cały komplet faktura zakupu Cortland gratis nowe etui orginał  zapraszam odbiór osobisty", {"entities": [[9, 22, "Model urządzenia"], [23, 29, "Pamięć"]]}], ["Płyta główna MSI B450M-A PRO MAX Micro ATX AM4 AMD", {"entities": [[13, 32, "Model urządzenia"]]}], ["Witam. Mam na sprzedaż samsunga galaxy a71. Stan bardzo dobry. 100 procent sprawny technicznie. Zakupiony 05.21.2020 za gotówkę także nie grozi mu żadna blokada. Gwarancja dwa lata na podstawie paragonu. W zestawie pudełko telefon ładowarka z kablem USB. Na wyświetlaczu naklejona folia w media expert na szybce aparatu również. Kolor Prism Crush Black. Dodatkowo etui czarne. Polecam", {"entities": [[23, 42, "Model urządzenia"]]}], ["Polecam telefon Huawei Mate 20 lite w stanie idealnym bez rys i śladów użytkowania. Telefon posiadam od dwóch lat . Nie ma nakładki z sieci komórkowej. Gratis etui spigen niestety już żółte, szkło na ekran oraz etui bordowe.Telefon sprzedaje z oryginalnym pudełkiem i ładowarką. Możliwość wysyłki.", {"entities": [[16, 35, "Model urządzenia"]]}], ["Sprzedam sprawny laptop Fujitsu Siemens V5505 na procesorze intel T7300, 2GB Ram, 100GB dysk, sprawna bateria. Bateria trzyma około 1,5 godziny, przy niższym podświetleniu ekranu nawet ponad 2 godziny. Zasilacz w zestawie. Jedyne skazy to brak zaślepki gumowej na śrubce od zawiasu który trochę był chwiejny i go dokręciłem, komputer na hasło na bios ale nie jest potrzebne hasło by go używać normalnie, hasło można zdjąć jakoś, w internecie jest sposób na to ale nigdy jakoś nie zagłębiałem się w to bo nie było to konieczne do używania komputera czy nawet wgrania systemu.", {"entities": [[24, 45, "Model urządzenia"], [73, 76, "RAM / VRAM"], [82, 87, "Pamięć"]]}], ["Pamieć ram Kingston HyperX Blu 16 GB (2x8) DDR3 1600MHz CL10", {"entities": [[11, 30, "Model urządzenia"], [31, 36, "RAM / VRAM"]]}], ["Laptop w stanie bardzo dobrym , używany głównie do pracy biurowej , czasami do gier ze względu na świetną karte Gefroce . Laptop po zakupie doposażony w 8GB Ram , fabrycznie było 4GB teraz jest 12GB Ram dzięki temu działaja na nim najbardziej wymagające programy.", {"entities": [[194, 198, "Pamięć"]]}], ["SAMSUNG GALAXY Z FOLD2 5G 12/256 GB", {"entities": [[0, 25, "Model urządzenia"], [29, 35, "Pamięć"], [26, 28, "RAM / VRAM"]]}], ["iPhone 7 32 GB gold", {"entities": [[0, 8, "Model urządzenia"], [9, 14, "Pamięć"], [15, 19, "Kolor"]]}], ["NOWA KARTA GRAFICZNA MSI NVIDIA RTX 2070 SUPER GAMING X TRIO, GDDR6, RET, częstotliwość GPU 1800 MHz, PCI-E 3 0, 8192 MB, częstotliwość pamięci wideo 14000 MHz, 256 bitów, HDMI 3x, DisplayPort HDCP", {"entities": [[25, 60, "Model urządzenia"], [113, 120, "RAM / VRAM"]]}], ["Sprzedam IPhone 7 32 GB. Kondycja baterii wynosi 74%. Telefon ogólnie w bardzo dobrym stanie. Ekran bez najmniejszej ryski. Przez cały okres użytkowania na ekranie była naklejona folia kauczukowa lub szkło hartowane. Noszony cały czas w etui. Na rogach telefonu zadrapania, jednak nie przeszkadzają one w codziennym użytkowaniu, a w etui w ogóle niewidoczne.", {"entities": [[9, 17, "Model urządzenia"], [18, 23, "Pamięć"]]}], ["OKAZJA tylko 250zł! Kup Cisco Catalyst WS-C3560G-48TS-S 4xSFP", {"entities": [[24, 55, "Model urządzenia"]]}], ["Płyta główna ga-b85m-d2v s1150 DDR 3 + good ram 8gb /1600 używane, działa bez zarzutu", {"entities": [[13, 24, "Model urządzenia"]]}], ["Laptop DELL LATITUDE 7390", {"entities": [[7, 25, "Model urządzenia"]]}], ["Mam do  sprzedania telefon Samsung Galaxy A6 - Spawny.", {"entities": [[27, 44, "Model urządzenia"]]}], ["Samsung A50 , stan idealny, cały zestaw, pudełko , faktura, słuchawki, ładowarka, dwie obudowy , czerwona i zamykana złota , telefon kupiony w media market , bez simlocka", {"entities": [[0, 11, "Model urządzenia"]]}], ["Sprzedam sprawnego samsunga a10. Posiada ślady użytkowania. Cena do małej negocjacji.  Mozliwa wysyłka.", {"entities": [[19, 31, "Model urządzenia"]]}], ["Sprzedam NOWY nie używany -Samsung Galaxy A12 4+64GB czarny .POLECAM Więcej informacji priv", {"entities": [[27, 45, "Model urządzenia"], [46, 47, "RAM / VRAM"], [48, 52, "Pamięć"], [53, 59, "Kolor"]]}], ["Dysk Seagate Barracuda 7200.12 500 GB 3.5\" SATA III (ST", {"entities": [[5, 22, "Model urządzenia"], [31, 37, "Pamięć"]]}], ["Sprzedam iPhone 8 64 GB w kolorze czarnym. Telefon noszony w etui z założonym szkłem. Kupiony w salonie play. Posiada małe pęknięcie na touch padzie, nie zmienia to działania Touch ID które działa normalnie. Do telefonu dodaje nowe szkło hartowane oraz etui w którym go nosiłem.", {"entities": [[9, 17, "Model urządzenia"], [18, 23, "Pamięć"], [34, 41, "Kolor"]]}], ["Pamięć do laptopa Corsair Vengeance DDR4 SODIMM 2x4GB 2400MHz CL16 (CMSX8GX4M2A2400C16).", {"entities": [[18, 35, "Model urządzenia"], [48, 53, "RAM / VRAM"]]}], ["Kingston HyperX 4x 1GB.", {"entities": [[0, 15, "Model urządzenia"], [16, 22, "RAM / VRAM"]]}], ["Do sprzedania mam pakiet 2 procesorów Intel Core i5-4330m 2.8GHz 3MB cache.", {"entities": [[38, 57, "Model urządzenia"]]}], ["Witam, mam do sprzedania telefon marki huawei p30 lite w kolorze niebieskim. Telefon kupiony w październiku 2019 roku i używany cały czas przez kobietę. Na telefonie jest oryginalna folia na ekranie i od nowości etui. Sprzedaje z całym zestawem jak był kupiony w sklepie", {"entities": [[39, 54, "Model urządzenia"], [65, 75, "Kolor"]]}], ["Microsoft Surface Pro Type Cover (M1725)", {"entities": [[0, 32, "Model urządzenia"]]}], ["Sprzedam monitor LG flatron W1934S", {"entities": [[17, 34, "Model urządzenia"]]}], ["Piękny i szybki Huawei Mate 10 Pro.", {"entities": [[16, 34, "Model urządzenia"]]}], ["Sprzedam Ipada 7 generacji kupiony w sierpniu 2020 i Apple Pencil,", {"entities": [[9, 16, "Model urządzenia"]]}], ["na sprzedaż mam dyski WD 240GB M.2 SATA SSD Green, 5 sztuk - wszystkie sprawne i z pelna predkoscia.", {"entities": [[25, 30, "Pamięć"]]}], ["Sprzedam laptop HP z najwyższej serii Elitebook , model 2540p.", {"entities": [[56, 61, "Model urządzenia"]]}], ["Witam. Do sprzedania sprawny telefon Lg g2 mini , ekran caly zadnych pęknięć pajęczyn itp  polecam", {"entities": [[37, 47, "Model urządzenia"]]}], ["Dzień dobry mam do sprzedania nową myszkę Razer DeathAdder V2 Mini. Przyszła do mnie w Poniedziałek i dopiero co rozpakowana. Niestety myszka na moją rękę jest mała więc muszę z niej zrezygnować :D Chętnych zapraszam", {"entities": [[42, 66, "Model urządzenia"]]}], ["Do sprzedania Laptop HP Pavilion DV5-1150EW. Poniżej przedstawiam podstawowe parametry :", {"entities": [[21, 43, "Model urządzenia"]]}], ["Router Huawei B593  lte. sprawny w komplecie zasilacz. Stan routera oceniam na b.dobry.", {"entities": [[7, 18, "Model urządzenia"]]}], ["Witam, mam na sprzedaż klawiaturę genesis rx66 w stanie bardzo dobrym.", {"entities": [[34, 46, "Model urządzenia"]]}], ["Sprzedam nowy zaplombowany Samsung Galaxy S21+ 5G 128gb czarny", {"entities": [[27, 45, "Model urządzenia"], [50, 55, "Pamięć"], [56, 62, "Kolor"]]}], ["Sprzedam Folię ochronną 3mk SilverProtection+ dla telefonu OnePlus 8. Nowa nieużywana.", {"entities": [[24, 45, "Model urządzenia"]]}], ["Na sprzedaz iphine 7", {"entities": [[12, 20, "Model urządzenia"]]}], ["Nowy Toner Canon NPG-1  cena za 2 szt ORYGINAŁ!", {"entities": [[11, 22, "Model urządzenia"]]}], ["Witam. Na sprzedaż karta graficzna Radeon RX 470 4GB PowerColor", {"entities": [[35, 48, "Model urządzenia"], [49, 52, "RAM / VRAM"]]}], ["Sprzedam laptop Packard Bell / Acer EasyNote LJ75, w pełni sprawny, po kompletnym czyszczeniu, wymianie past termo przewodzących na procesorach.", {"entities": [[31, 49, "Model urządzenia"]]}], ["Sprzedam kartę graficzną NVIDIA MSI GTX 1070 Armor 8gb.", {"entities": [[25, 50, "Model urządzenia"], [51, 54, "RAM / VRAM"]]}], ["Witam, na sprzedaż posiadam telefon Samsung Galaxy S10+ G975F 8 / 128 GB Dual Sim w kolorze Prism White.", {"entities": [[36, 61, "Model urządzenia"], [62, 63, "RAM / VRAM"], [66, 72, "Pamięć"], [92, 103, "Kolor"]]}], ["Samsung Galaxy A51 (4/128)", {"entities": [[0, 18, "Model urządzenia"], [20, 21, "RAM / VRAM"], [22, 25, "Pamięć"]]}], ["Apple iPhone 7 32 GB", {"entities": [[6, 14, "Model urządzenia"], [15, 20, "Pamięć"]]}], ["Wielki 17\" laptop ACER 7250 /4GB-Ram/ 500GB-Dysk /Szkoła/ Kamera / NISKA CENA", {"entities": [[18, 27, "Model urządzenia"], [29, 32, "RAM / VRAM"], [38, 43, "Pamięć"], [7, 9, "Przekątna ekranu"]]}], ["Sprzedam   drukarkę /  Skaner  hp DESKJET  3639  stan  bardzo dobry  cena do negocjacji", {"entities": [[31, 47, "Model urządzenia"]]}], ["Sprzedam dysk twardy HDD 1T firmy TOSHIBA.", {"entities": [[25, 27, "Pamięć"], [34, 41, "Model urządzenia"]]}], ["Witam.Sprzedam dwa telefony Samsung a12 4gb ram,64gb pamięci,duży wyświetlacz,mocna bateria.Kupione za gotówkę,bez rat,bez blokad.Kolor czarny i biały.Cena za sztukę,gwarancja 2 lata.Polecam.", {"entities": [[28, 39, "Model urządzenia"], [40, 43, "RAM / VRAM"], [48, 52, "Pamięć"], [136, 142, "Kolor"], [145, 150, "Kolor"]]}], ["Nowy Samsung A21, nieużywany. Zakupiony w sieci Orange. Kolor Blue. Pamięć 32GB. Odbiór tylko osobisty na terenie Krakowa lub Kielc.", {"entities": [[5, 16, "Model urządzenia"], [62, 66, "Kolor"], [75, 79, "Pamięć"]]}], ["Motorola E6 play (2/32)", {"entities": [[0, 11, "Model urządzenia"], [18, 19, "RAM / VRAM"], [20, 22, "Pamięć"]]}], ["Witam.Sprzedam Nową Drukarkę Zebra GK 420 D Cena 600 zł Papier w kpl.Wysyłka Gratis", {"entities": [[29, 43, "Model urządzenia"]]}], ["Sprzedam telefon Xiaomi Mi9T w wersji 6/64GB pamięci.", {"entities": [[17, 28, "Model urządzenia"], [38, 39, "RAM / VRAM"], [40, 44, "Pamięć"]]}], ["W pełni sprawny telefon z grupy pancernych DOOGEE S40 Lite", {"entities": [[43, 58, "Model urządzenia"]]}], ["iPhone 11  128GB", {"entities": [[0, 9, "Model urządzenia"], [11, 16, "Pamięć"]]}], ["Nowa, oryginalnie zapakowana karta graficzna Gigabyte GeForce RTX 3070 Gaming 8GB OC. Faktura VAT lub paragon. Preferuję kontakt SMS!!!", {"entities": [[45, 77, "Model urządzenia"], [78, 81, "RAM / VRAM"]]}], ["Sprzedam nokie n72, karta pamięci, słuchawki, ładowarka oryginale pudełko z papierami oraz ciekawe etui ale niestety uszkodzone.", {"entities": [[9, 18, "Model urządzenia"]]}], ["Sprzedam nokie n70 w ładnym stanie menu angielskie bez simlocka. W komecie ładowarka słuchawki karta pamięci.", {"entities": [[9, 18, "Model urządzenia"]]}], ["Witam, posiadam na sprzedaż laptop firmy Asus. Laptop działa całkowicie w porządku na kablu zasilajacym ponieważ do wymiany jest bateria. Nie jest pierwszej młodości ale na pewno się komuś przyda do zabawy, internetu itp. Parapety : Procesor AMD A10-7400P, Karta Graficzna Radeon R6. Pamięć Ram 4 GB. Dysk Twardy 1000GB. Matryca 15'6. Sprzedaje laptop wraz z ładowarka. Zachęcam do zakupu. Więcej informacji udzielę telefonicznie lub poprzez olx. Dziękuję . Nie wysyłam.  Odbiór osobisty.", {"entities": [[313, 319, "Pamięć"], [329, 333, "Przekątna ekranu"], [295, 299, "RAM / VRAM"]]}], ["Witam mam do sprzedania samusnga a21 s. Cena 50zloty.Zdjęcia informacje telefonicznie", {"entities": [[24, 38, "Model urządzenia"]]}], ["Klawiatura gamingowa Acer predator aethon 300", {"entities": [[21, 45, "Model urządzenia"]]}], ["Samsung Galaxy A10", {"entities": [[0, 18, "Model urządzenia"]]}], ["Dzień dobry wszystkim zainteresowanym! Dziś oferuję świetnego laptopa do domu i do pracy: Asus ZenBook UX305FA-FC030H. Towar prosto od teścia, który ze sprzętu jest niezwykle zadowolony. Laptop wygląda jak nowy, brak rys, pęknięć, otarć itp. Stan idealny. Oryginalne pudełko i akcesoria. Zakupiony w 2015, zaraz po premierze (teść lubi co dobre i nowe). Dokładna specyfikacja:", {"entities": [[94, 121, "Model urządzenia"]]}], ["Witam, posiadam do sprzedanie zestaw 2x 4 GB pamięci Corsair Vengeance, DDR3, 8 GB, 1600MHz, CL8 (CMZ8GX3M2A1600C8).", {"entities": [[53, 70, "Model urządzenia"], [78, 82, "RAM / VRAM"]]}], ["Jak nowy z folią na wyświetlaczu palmtop HP iPAQ rs 3715 z 128 MB kartą pamięci Panasonic,", {"entities": [[41, 56, "Model urządzenia"]]}], ["Witam posiadam na sprzedaż 2,5 letniego iPhona X w idealnym stanie. Telefon był użytkowany do czynności służbowych (telefonowanie oraz używanie map Google). Bateria trzyma cały dzień bez problemu. W zestawie dołączam nie używane słuchawki Apple oraz oryginalną ładowarkę, wszystko w pudełku. Zachęcam do kontaktu, napewno się dogadamy!", {"entities": [[40, 48, "Model urządzenia"]]}], ["Sprzedam telefon Samsung S7 . Telefon jest po naprawie gwarancyjnej w serwisie . Wszystko zostało wymienione na nowe . Po naprawie nie był użytkowany . Niestety przez nieuwagę pojawiły się na tylnej obudowie dwie ryski widoczne na zdjęciach .", {"entities": [[17, 27, "Model urządzenia"]]}], ["Jak nowy router TP-LINK TL-WR842ND. 40 zł plus wysyłka 10 zł. działa bez zarzutu. Sprzedaję jako używany, choć stan jest jak nowy. :-)", {"entities": [[16, 34, "Model urządzenia"]]}], ["Sprzedam Huawei Y6 2019 sprawny, wyglada na nowy bez rysek czy zarysowań. Wysylka po przedplacie n konto lub odbiór osobisty.", {"entities": [[9, 23, "Model urządzenia"]]}], ["Witam , mam do sprzedaży myszkę gamingowy DeathAdder V2 firmy Razer w 100% sprawna.", {"entities": [[42, 55, "Model urządzenia"]]}], ["Mam do sprzedania starego laptopa Asus A6R, wiem tylko że włącza się do biosu, nie ma dysku i napędu CD.", {"entities": [[34, 42, "Model urządzenia"]]}], ["Witam, na sprzedaż laptop Acer Aspire 5810T", {"entities": [[26, 43, "Model urządzenia"]]}], ["Sprzedam płytę główną Asus M5A78L/USB3 i pamięć ram DDR3 8GB(2x4) 1333Mhz amd black edition firmy Patriot. W innym ogłoszeniu procesor do zestawu. Możliwy odbiór osobisty w Warszawie w okolicach Ronda Wiatraczna.", {"entities": [[22, 33, "Model urządzenia"]]}], ["Dzień dobry sprzedam telefon Huawei P8 lite stan bardzo dobry widoczny na zdjęciach.Telefon ma 2 GB pamięci RAM i 16 GB pamięci operacyjnej z czego wolne jest 9,3 GB.", {"entities": [[29, 43, "Model urządzenia"], [95, 99, "RAM / VRAM"], [114, 119, "Pamięć"]]}], ["Mam do sprzedania roczny mój prywatny iPhone 7 Plus", {"entities": [[38, 51, "Model urządzenia"]]}], ["Oferuję w pełni sprawny laptop Dell Latitude E5420, ekran 14\", procesor Intel Core i5-2520M 2,5-3,2 GHz, dysk twardy 320 GB, 4 GB RAM. Windows 10 Pro. Wizualnie posiada kilka wgnieceń na pokrywie jak na zdjęciach. Bateria sprawna, trzyma ok. 2 godz. W komplecie oryginalna ładowarka. Posiada zainstalowane podstawowe oprogramowanie, w tym antywirus, przeglądarka Chrome, przeglądarka plików pdf. Jest gotowy do użytkowania.", {"entities": [[31, 50, "Model urządzenia"], [58, 60, "Przekątna ekranu"], [117, 123, "Pamięć"], [125, 129, "RAM / VRAM"]]}], ["Samsung galaxy A50 dual sim wersja 128gb + 5 case'ów+ słuchawki", {"entities": [[0, 18, "Model urządzenia"], [35, 40, "Pamięć"]]}], ["Witam posiadam na sprzedaz nowiutki telefon Samsunga s21 5g 128 gb . Pudelko nie otwarte", {"entities": [[44, 56, "Model urządzenia"], [60, 66, "Pamięć"]]}], ["Na sprzedaż Huawei p10 lite 32gb/3gb ram.Stan uwazam za bdb.Używany ok 3 miesiecy.stan widoxzny na zdjeciach.w zestawie tylko telefon i ladowarka.Kolor niebieski. Cena ostateczna tyljo dzis", {"entities": [[12, 27, "Model urządzenia"], [28, 32, "Pamięć"], [33, 36, "RAM / VRAM"]]}], ["Sprzedam iPhone X 64 GB SPACE GRAY w stanie jak NOWY. Bez oznak użytkowania! 100% sprawny. Wylogowany z iCloud. Przywrócony do ustawień fabrycznych. Gratis nowy kabel ładujący. Zapraszam do oględzin w Gdańsku.", {"entities": [[9, 17, "Model urządzenia"], [18, 23, "Pamięć"], [24, 34, "Kolor"]]}], ["Witam przedmiotem jest iphone se 64gb biały 2020r.", {"entities": [[23, 32, "Model urządzenia"], [33, 37, "Pamięć"], [38, 43, "Kolor"]]}], ["Mam do sprzedania dysk twardy HDD Seagate FireCuda o pojemności 1TB. Dysk używany, w pełni sprawny. Brak bad sektorów.", {"entities": [[34, 50, "Model urządzenia"], [64, 67, "Pamięć"]]}], ["Na sprzedaż laptop Lenovo z50-70 który bez problemu sprawdzi się do:", {"entities": [[19, 32, "Model urządzenia"]]}], ["Sprzedam nowy telefon Samsung A71", {"entities": [[22, 33, "Model urządzenia"]]}], ["Witam, mam do sprzedania telefon Samsung Galaxy S8 64GB SM-G950F (kolor Midnight Black). Do telefonu dołączam:", {"entities": [[33, 50, "Model urządzenia"], [51, 55, "Pamięć"]]}], ["Na sprzedaż iPad pro 11\" 64Gb Wifi", {"entities": [[12, 20, "Model urządzenia"], [21, 23, "Przekątna ekranu"], [25, 29, "Pamięć"]]}], ["Witam - Do sprzedania mam w 100 % sprawny kilkuletni już laptop firmy LENOVO mianowicie Ideapad Z570 idealny do nauki zdalnej itp. Laptop ma 15.6 cala , w środku pracuje mocny 4 rdzeniowy 8 wątkowy procesor Intela i7 2820QM z częstotliwością pracy w trybie TURBO aż 3.4 GHZ , wraz z 6 Gb ramu . Grafika oprócz zintegrowanej Intela HD3000 to mocniejsza karta Geforce GT 520M", {"entities": [[88, 101, "Model urządzenia"], [141, 145, "Przekątna ekranu"], [283, 287, "RAM / VRAM"]]}], ["Witam. Mam do sprzedania zegarek Apple Watch serii 5 nike (44mm). Zegarek od momentu zakupu był noszony w etui oraz miał nałożoną folię ochronną. Zegarek jest w stanie idealnym. Nie ma na nim żadnych śladów zużycia. Wraz z zegarkiem dołączam oryginalne pudełko z instrukcjami, ładowarkę i obudowę. Jeśli masz jakieś pytania możesz je śmiało zadać dzwoniąc pod numer", {"entities": [[33, 52, "Model urządzenia"]]}], ["Witam sprzedam tel SAMSUNG Galaxy s 20FE 5g telefon zapakowany fabrycznie więcej informacji pod nr", {"entities": [[19, 40, "Model urządzenia"]]}], ["Na sprzedaż iphone 6s plus. Kolor różowy. Stan bardzo dobry. Na ekranie jest szybka ochronna ( trochę peknieta) lecz ekran caly. Wszystko działa bez zarzutów. 3 pokrowce gratis. Ładowarka w komplecie. Polecam", {"entities": [[12, 26, "Model urządzenia"], [34, 40, "Kolor"]]}], ["Sprzedam baterię do laptopa typ SMP-LMXXSS3.", {"entities": [[32, 43, "Model urządzenia"]]}], ["Na sprzedaz iphone x", {"entities": [[12, 20, "Model urządzenia"]]}], ["Witam. W ofercie posiadam telefon LG X Venture. niezawodny, twardy i wytrzymały, odporny na wodę, kurz oraz wstrząsy. Z certyfikatami IP68 oraz MIL-STD 810G oraz akumulatorem o pojemności 4100 mAh. Aparat 16 Mp. W komplecie dodatkowe ochronne etui. Możliwość wysyłki paczkomatem. Stan bardzo dobry", {"entities": [[34, 46, "Model urządzenia"]]}], ["Sprzedam urządzenie wielofunkcyjne HP Deskjet K209a (w zestawie z oryginalnym zasilaczem i kablem USB).", {"entities": [[35, 51, "Model urządzenia"]]}], ["Sprzedam sprawny monitor firmy Iiyama model Prolite E2271HDS", {"entities": [[31, 60, "Model urządzenia"]]}], ["Oferta dotyczy telefonu HUAWEI P SMART Z w pięknym ciemno zielonym kolorze", {"entities": [[24, 40, "Model urządzenia"]]}], ["Oryginalny smartfon - Apple iPhone 8 64/256GB", {"entities": [[28, 36, "Model urządzenia"]]}], ["Toner Kyocera TK-100 KM-1500 Mita 6K 100% Nowy", {"entities": [[6, 20, "Model urządzenia"]]}], ["Do sprzedania smartfon Xiaomi mi a2 lite 4GB/64GB Black.", {"entities": [[23, 40, "Model urządzenia"], [41, 44, "RAM / VRAM"], [45, 49, "Pamięć"], [50, 55, "Kolor"]]}], ["Witam mam na sprzedaż iPhone SE 2020, nie ma żadnych rys ani uszkodzeń kondycja baterii 95% i pół roku gwarancji.", {"entities": [[22, 36, "Model urządzenia"]]}], ["mam do sprzedania nowy telefon xiaomi redmi 9a nie używany parametry  2/32", {"entities": [[31, 46, "Model urządzenia"], [70, 71, "RAM / VRAM"], [72, 74, "Pamięć"]]}], ["Sprzedam używany sprawny Dysk Twardy Seagate Barracuda ATA IV 40GB", {"entities": [[37, 54, "Model urządzenia"], [62, 66, "Pamięć"]]}], ["Nowa karta graficzna PALIT GeForce RTX 3060 StormX 12GB, oryginalnie zapakowana. Odebrana z dużej sieci handlowej. Do karty posiadam paragon zakupu. DostępnaDostępna od ręki. Możliwość odbioru osobistego w Łodzi.", {"entities": [[21, 50, "Model urządzenia"], [51, 55, "RAM / VRAM"]]}]]